<?php
$lang["testlang"] = "arabic";
$lang["monthly"] = "شهرياً";
$lang["New"] = "جديد";
$lang["get_it_now"] = "اطلبها الأن";
$lang["readMore"] = "اقرأ المزيد";
$lang["learnMore"] = "أعرف المزيد";
$lang["monthly"] = "شهرياً";
$lang["yearly"] = "سنوياً";
$lang["free"] = "مجاناً";
$lang["extra"] = "إضافيه";
$lang["noEtraFees"] = "لا توجد مصروفات إضافية";
$lang["economical"] = "الإقتصادية";
$lang["special"] = "المميزة";
$lang["professional"] = "الإحترافية";
$lang["s_professional"] = "الإحترافية الشاملة";
$lang["enterprise"] = "المؤسسات";
$lang["Cancellation_anytime"] = "يمكنك الإلغاء في أي وقت";
$lang["3daysTrial"] = "3 أيام تجربة مجانية";
$lang["installBy"] = "قسط بمقدم";
$lang["pounds"] = "جنيه";
$lang["months"] = "شهر";
// ------------------------ Forms  -------------------------------->
$lang["Downloadby"] = "تم التحميل بواسطة ";
$lang["SIgnUp"] = "تسجيل";
$lang["Login"] = "دخول";
$lang["FirstName"] = "الأسم الأول";
$lang["LastName"] = "الأسم الأخير";
$lang["E-mail"] = "البريد الإلكترونى";
$lang["Password"] = "الرقم السرى";
$lang["ConfirmPass"] = "تأكيد الرقم السرى";
$lang["Country"] = "البلد";
$lang["DownloadNow"] = "حمل الأن";
$lang["forgetPassword"] = "تذكر كلمة السر؟";
$lang["forgetPassword_subtext"]="الرجاء إدخال بريدك الإلكتروني وسنقوم بإعادة تعيين كلمة المرور";
$lang["required_inputs"] = "جميع البيانات مطلوبة خصوصيتك مهمة بالنسبة لنا";
$lang["btn_Install"] = "قسط الآن";
$lang["btn_GetNow"] = "أحصل الآن";
$lang["btn_start_free_trial"] = "ابدأ الآن مجانا";
$lang["btn_Compare"] = "قارن";
$lang["btn_BuyNow"] = "اطلبها الآن";
$lang["enterEmailnew"] = "بريد إلكترونى";
$lang["Remember_me"] = "ذكرنى";
// ------------------------ navbar Texts  -------------------------------->

$lang["b_home"] = "الرئيسية";
$lang["b_Features"] = "المميزات";
$lang["b_Services"] = "الخدمات";
$lang["b_Competitors"] = "تقرير المنافسين و المؤثرين";
$lang["b_AutoActivity"] = "الأنشطة التلقائية";
$lang["b_FamilyService"] = "خدمة العائلة";
$lang["b_PostsGenerator"] = "مصمم المنشورات";
$lang["b_Prices"] = "الأسعار";
$lang["b_Resources"] = "المصادر";
$lang["b_Reports"] = "تقرير";
$lang["b_Templates"] = "نماذج";
$lang["b_Blog"] = "مدونة";
$lang["b_Support"] = "الدعم";
$lang["b_Contact"] = "اتصل بنا";
$lang["b_LoginRegister"] = "تسجيل / دخول";
$lang["login"] = "تسجيل الدخول";
$lang["register"] = "إنشاء حساب";
$lang["stickyposts"] = "استيكى بوستس";

// ----------------------- Banner Texts  -------------------------------->

$lang["bn_design"] = "صمم- جدول - أنشر - قيم في نفس الوقت";
$lang["bn_manage"] = "إدارة جميع حسابات وسائل التواصل الاجتماعي الخاصة بك";
$lang["bn_oneplace"] = " في مكان واحد فقط ! إبتداءاً من  ";
$lang["StartTrial"] = "ابدء الفترة المجانية";
$lang["EnterEmail"] = "ادخل البريد الخاص بك";
$lang["freeTrialtext"] = "3 أيام مجانا بدون استخدام فيزا";
$lang["cancel"] = "يمكنك الالغاء في اي وقت";
$lang["startingFrom"] = " إبتداءاً من";
$lang["NoCredit"] = "بدون استخدام الفيزا";
$lang["PackageComparison"] = "مقارنة الباقات";
$lang["bn_auto_h1"] = "قم بإعداد الرد التلقائي لحساباتك";
$lang["bn_auto_h2"] = "إبـــتـــداءاً مـــن";


//--------------------------- Home Texts -------------------------------->

$lang["h_AutomatedScheduling"] = "الجدولة الأوتوماتيكية";
$lang["h_auto_p"] = "قم بجدولة منشوراتك على جميع وسائل التواصل الاجتماعي في نفس الوقت أوتوماتيكيًا ";
$lang["h_TimeManagement"] = "توفــيـر الوقت";
$lang["h_TimeManagement_p"] = "يمكنك العمل على خطتك العملية لمدة من 10 إلى 20 دقيقة يوميًا ولا حاجة للتحميل لاستخدام النظام ";
$lang["h_Reports_Statistics"] = "إحصائيات وتقرير";
$lang["h_rep_p"] = "الحصول على تقارير مفصلة لجميع منشوراتك حتى تتمكن من الوصول إلى جمهورك وأهدافك";
$lang["h_posts_p"] = "إنشاء تصاميم بسهولة على جميع منصات وسائل التواصل الإجتماعى في أقل من دقيقة واحدة.";
$lang["h_auto_p_s"] = "يمكنك إعداد جميع الأنشطة على حساباتك بشكل أوتوماتيكي كالرد على التعليقات والإعجابات والرسائل وأكثر";
$lang["h_Competitors_p"] = "ابق على اتصال ومتابعة كل المنافسين والمؤثرين حتى تعرف وتقارن معدلات التفاعل لديهم";
$lang["h_Family"] = "العائلة أهم شيء";
$lang["h_Family_p"] = "العائلة أهم شيء نعم.. يجب علينا أن نوفر كل سبل الأمان والرفاهية";
$lang["h_benefit"] = "من يمكنه الاستفادة ؟";
$lang["h_benefit_p"] = "
بأستخدام نظام استيكي بوستس لإدارة نشاطاتك على وسائل التواصل الاجتماعي بطريقة احترافية
<br>
يستطيع أصحاب النشاطات التالية الاستفادة من وسائل التواصل الاجتماعي الخاصة بهم";
$lang["h_ngo"] = "المؤسسات الخيرية والحكومية";
$lang["h_brands"] = "الشركات والعلامات التجارية";
$lang["h_electronic"] = "أصحاب التجارة الالكترونية";
$lang["h_ads"] = "الوكالات الاعلامية والعلانية";
$lang["h_freelance"] = "طالبي الوظائف والفري لانسر";
$lang["h_influencer"] = "الانفلونسرز- البلوجرز";
$lang["benefits"] = "المميزات";
$lang["h_free_e_book"] = "FREE E-BOOK";
$lang["h_benefit_h1"] = "زيادة عملاؤك";
$lang["h_benefit_p1"] = "كلما زاد انتشارك وتواجدك علي وسائل التواصل الاجتماعي كلما زاد عملاؤك الحقيقين";
$lang["h_benefit_h2"] = "تقارير مفصلة";
$lang["h_benefit_p2"] = "احصل علي تقارير مفصلة علي منشورتك علي وسائل التواصل لتحسين اداؤك";
$lang["h_benefit_h3"] = "زيادة المبيعات";
$lang["h_benefit_p3"] = "كلما زاد انتشارك زاد الوعي بمنتجاتك وخدماتك وبالتالي تزيد مبيعاتك باستمرار";
$lang["h_benefit_h4"] = "الردود الاوتوماتيكيه";
$lang["h_benefit_p4"] = "قم بإدارة كل الأنشطة على حسابك اوتوماتيكيا عن طريق/ Autopot أوتوبوت ";
$lang["h_benefit_h5"] = "جدولة ونظام اوتوماتيكي";
$lang["h_benefit_p5"] = "قم بجدولة أعمالك على وسائل التواصل الاجتماعي في وقت واحد من مكان واحد ";
$lang["h_benefit_h6"] = "فريق عمل واداء جماعي";
$lang["h_benefit_p6"] = "ستتمكن من إضافة فريق عملك لتسهيل آليه العمل، وتنفيذ العمل بأكثر الطرق سهولة وسرعة";
$lang["h_benefit_h7"] = "متابعة المنافسين والمؤثرين";
$lang["h_benefit_p7"] = "قم بمتابعة المنافسين والمؤثرين للمقارنة بين معدلات التفاعل وتطور من خططك المستقبلية";
$lang["h_benefit_h8"] = "دقة الوقت";
$lang["h_benefit_p8"] = "مع زيادة عملاؤك وزيادة اعمالهم يصبح الوقت عامل مهم جدا لتنفيذا العمل باعلي جوده";
$lang["h_pg_li_1"] = "إنشئ تصاميم بسهولة لجميع المنصات";
$lang["h_pg_li_2"] = "إختار من عدد لا نهائي من الإختيارات المميزة";
$lang["h_pg_li_3"] = "استخدم محتوى علامتك التجارية";
$lang["h_pg_li_4"] = "يمكنك التعديل في أي وقت";
$lang["h_pg_li_5"] = "قم بإضافة عدد لانهائي من المستخدمين";
$lang["h_pg_li_6"] = "أنشر التصاميم الذي تم تنفيذها";
$lang["h_pg_li_7"] = "أحصل على التقارير و التحليلات";
$lang["h_pg_included"] = "شاملة فى كل الباقات";

$lang["h_rev_t1"] = "Walter Lucas";
$lang["h_rev_j1"] = "Freelancer";
$lang["h_rev_sub_t1"] = "Sticky posts هو نظام قوى جدا فى ادارة صفحات السوشيال ميديا بيسهل حاجات كتير زى content plans ، بيوفر كمان تقارير و Analytical tools ، هو فعلا نظام قوى و استخدامه فعال و مؤثر على نسب المبيعات";
$lang["h_rev_t2"] = "Tom Hill";
$lang["h_rev_j2"] = "Social media specialist";
$lang["h_rev_sub_t2"] = "واحدة من افضل social media tools   اللى ممكن تستخدمها عشان تغطى شغلك على كل مواقع السوشيال ميديا Sticky posts ، بتوفر وقت و مجهود كبير و كمان استثمار رهيب لو معندكش team  بيشتغل معاك ";
$lang["h_rev_t3"] = "Jessica Taylor";
$lang["h_rev_j3"] = "Digital marketing manager";
$lang["h_rev_sub_t3"] = "واحدة من افضل social media tools   اللى ممكن تستخدمها عشان تغطى شغلك على كل مواقع السوشيال ميديا Sticky posts ، بتوفر وقت و مجهود كبير و كمان استثمار رهيب لو معندكش team  بيشتغل معاك ";

$lang["h_pr_h1"] = "أختار خطة الأسعار التي تناسب احتياجاتك";
$lang["h_pr_eco_li1"] = "عدد الصفحات التي يمكن إدارتها ";
$lang["h_pr_eco_li2"] = "عدد أعضاء فريق العمل لانهائي";
$lang["h_pr_eco_li3"] = "مساحة التخزين المتاحة 50 ميجا";
$lang["h_pr_eco_li4"] = "حماية حقوق المحتوى";
$lang["h_pr_eco_li5"] = "التقارير";
$lang["h_pr_eco_li6"] = "إضافة حسابات  أخرى";
$lang["h_pr_eco_li7"] = "تصميم منشورات";
$lang["h_pr_eco_li8"] = "حق الإمتياز ";
$lang["h_pr_eco_li9"] = "الحصول على جهاز تابلت مجاني تماماً";
$lang["h_pr_eco_li10"] = "برنامج (Done Tasks) ";
$lang["h_pr_eco_li11"] = "برنامج (Landing Pages maker) ";
$lang["h_pr_eco_li12"] = "نظام متابعة المنافسين و الإنفلوانسرز 200 حساب  ";
$lang["h_pr_eco_li13"] = "باقات  إنترنت إضافية";
$lang["h_enterprise_p"] = "لأكثر من 30 حساب وخدمات خاصة";
$lang["h_enterprise_p2"] = "حلول مخصصة لك";
$lang["h_no_install"] = "لا يوجد تقسيط لهذه الباقة";
$lang["h_download_app"] = "حمل التطبيق الان";
$lang["for_limited"] = "لفترة محدودة";
$lang["h_sub_and_use"] = "قم بالاشتراك باستخدام بروموكود";
$lang["30_disc"] = "30% خصم";
$lang["h_promo_text"] = "على جميع خطط اسعار نظام استيكي بوستس";
$lang["h_fam_imp"] = "العائلة أهم شيء";
$lang["h_fam_imp2"] = "نعم.. يجب علينا أن نوفر كل سبل الأمان والرفاهية اعرف أكثر";
$lang["h_fam_imp3"] = "تجربة مجانية لكل افراد الاسره";
$lang["h_fam_imp4"] = " أطلب الأستشارة الأسرية ";
$lang["h_ReceivePDFreports"] = "الحصول على تقارير PDF ";
$lang["h_Trackgrowth"] = "مراقبة معدلات و تحليلات النمو ";
$lang["h_Forecastreports"] = "الاطلاع على التوقعات المستقبلية ";
$lang["h_useComparison"] = "استخدام أداة المقارنات بين الحسابات";
$lang["h_monitor"] = "الحصول على الهاشتاجات والإشارات للمنافسين";
$lang["h_trackservice"] = "يمكنك طلب خدمة متابعة المنافسين والمؤثرين منفردة";
$lang["h_Comparisons"] = "مقارنات";
$lang["h_comp1"] = "قارن بين استيكي بوستس وأنظمة إدارة";
$lang["h_comp2"] = "وسائل التواصل الاجتماعي الأخرى";
$lang["h_Provider"] = "مقدم الخدمة";
$lang["h_Choose_competitor"] = "أختر منافس";
$lang["h_Package"] = "الباقة";
$lang["h_Choose_Package"] = "اختر الباقة";
$lang["h_pages"]="صفحات";

//  ----------------------- Footer Texts  -------------------------------->
$lang["foot_h4"] = "أذا كان عندك أهتمام في حضور معارض ومؤتمرات ؟";
$lang["foot_p1"] = "لتلقى إشعارات بأهم المؤتمرات والمعارض الخاصة بالسوشيال ميديا والتكنولوجيا أشترك مجاناً لتصلك الإشعارات";
$lang["foot_reg_btn"] = "اشترك مجاناً";
$lang["foot_p2"] = "اشترك مجانا لتصلك بصفة دروية";
$lang["foot_btn_sub"] = "اشترك";
$lang["foot_Users"] = "المستخدمين";
$lang["foot_Eco"] = "  اصحاب التجارة الالكترونية    ";
$lang["foot_comp"] = "الشركات والعلامات التجارية";
$lang["foot_ngo"] = "الموسسات الخيرية والحكومية ";
$lang["foot_inf"] = "الانفلومسرز والبلوجرز ";
$lang["foot_jS"] = "طالبي الوظائف والفريلانسر  ";
$lang["foot_ads"] = "الوكلات العلامية والاعلانية ";
$lang["foot_pks"] = "الباقات";
$lang["foot_fTrial"] = "تجربة مجانية";
$lang["foot_eco_pks"] = "الباقة الاقتصادية";
$lang["foot_spc_pks"] = "الباقة المميزه";
$lang["foot_prof_pks"] = "الباقة الاحترافية";
$lang["foot_sProf_pks"] = "الباقة الشاملة";
$lang["foot_entr_pks"] = "المؤسسات";
$lang["foot_fam_pks"] = "خدمة العائلة";
$lang["foot_edu"] = "التعليم";
$lang["foot_on_edu"] = "تعليم اون لاين";
$lang["foot_trainings"] = "التدريب المجاني";
$lang["foot_aff"] = "نظام الربح";
$lang["foot_br_gu"] = "دليل الدعاية و التسويق";
$lang["foot_car"] = "الوظائف";
$lang["foot_faq"] = "اسئلة شائعة";
$lang["foot_dev"] = "المطورين";
$lang["foot_copy_rights"] = "@جميع الحقوق محفوظة لدي اسيكي بوستس ";
$lang["foot_cond"] = "الشروط والاحكام";
$lang["foot_priv"] = "سياسة الخصوصية";
$lang["foot_mob_h2"] = "جرب أستكي بوستس بنفسك ";
$lang["foot_mob_traning"] = " التدريب المجاني و عروض توضيحية";


//----------------------- contact us ------------------------------------------->
$lang["cont-id"] = "استيكى بوست";
$lang["cont-id1"] = "استيكى عائلة";
$lang["cont-idh1"] = "هل لديك أسئلة ؟";
$lang["cont-idp1"] = "خبراء متخصصين متواجدين للإجابة على أسئلتك";
$lang["fullname"] = "الأسم";
$lang["cont-idlab2"] = "الاسم الأخير";
$lang["cont-idlab3"] = "البريد الالكتروني";
$lang["cont-idlab4"] = "رقم الهاتف";
$lang["cont-idlab5"] = "اختر الفئه";
$lang["cont-idopt1"] = "خدمة الانشطة التلقاقيه";
$lang["cont-idopt2"] = "خدمة الانشطة التلقاقيه";
$lang["cont-idopt3"] = "خدمة المنافسن والؤثرين";
$lang["cont-idopt4"] = "خدمة المصادر";
$lang["cont-idopt5"] = "خدمة العائلة";
$lang["cont-idopt6"] = "خدمة التوظيف";
$lang["cont-idopt7"] = "خدمة التدريب";
$lang["cont-idopt8"] = "خدمة نظام الربح";
$lang["cont-idopt9"] = "مصمم المنشورات";
$lang["cont-idlab6"] = "البلد";
$lang["cont-idlab7"] = "الرسالة";
$lang["cont-idh51"] = "يمكنك التواصل معنا من خلال";
$lang["cont-idh52"] = " أو من خلال الرقم المجاني";
$lang["cont-idh53"] = "الحصول على مساعدة 24/7 على وسائل التواصل الاجتماعي";
$lang["cont-idh54"] = "الدول واللغات ";
$lang["cont-idp2"] = "اللغة العربية / الإنجليزية";
$lang["cont-ida1"] = "الشرق الأوسط والدول العربية";
$lang["cont-idp3"] = "اللغة العربية / الفرنسية";
$lang["cont-ida2"] = "شمال إفريقيا";
$lang["cont-idp4"] = "اللغة الإنجليزية / الفرنسية";
$lang["cont-ida3"] = "إفريقيا";
$lang["cont-idh21"] = "للأسئلة المتكررة";
$lang["cont-ida4"] = "اضغط هنا";
$lang["cont-idh55"] = "مكاتبنا الرئيسية";


/*******brand */
$lang["brand-idh11"] = " إرشادات الدعاية و الاعلان<br> لاستيكي بوستس";
$lang["brand-idh21"] = "إنه لمن دواعي سرورنا أن تكون أحد مستخدمينا وتريد إضافة قيمة أكبر لعملك بإضافة العلامة التجارية الخاصة بنا كأحد مصادرك الموثوقة";
$lang["brand-idh22"] = "سنوجهك ونساعدك على استخدام علامتنا التجارية بطريقة احترافية للغاية للوصول إلى أهدافك ";
$lang["brand-idh31"] = "ألق نظرة عن كثب على بعض نقاط الأهمية ";
$lang["brand-idi1"] = "إذا كنت ترغب في استخدام العلامة التجارية للمشاركات الثابتة كمرجع أو إعلان ، فيجب أن تكون شريكًا أو مستخدمًا";
$lang["brand-idi2"] = " استيكى بوستس هو اسم علامتنا التجارية يجب عليك كتابة حرف  ا من كلمة استيكى و حرف  ب من كلمة بوستس";
$lang["brand-idi3"] = "فقط عندما تكتب عنوان موقعنا ، يجب عليك كتابته بأحرف صغيرة";
$lang["brand-idi4"] = "  لا يمكنك استخدام شعارنا ورمزنا مع أي نوع من المحتوى لا يتطابق مع إرشاداتنا وقواعدنا ";
$lang["brand-iddiv1"] = "احصل عليه الآن";
$lang["brand-iddiv2"] = "قم بتنزيل الشعار والرمز الرسميين لدينا لاستخدام الإصدار المحدث";
$lang["brand-iddiv3"] = "شعار استيكى ";
$lang["brand-iddiv4"] = "ZIP / 1 مجيابايت";
$lang["brand-ida1"] = "تحميل";
$lang["brand-iddiv5"] = "أيقونات استيكى";
$lang["brand-iddiv6"] = "ZIP / 3 ميجابايت";
$lang["brand-idh23"] = "كيفية استخدامه ؟";
$lang["brand-iddiv7"] = "!اتبع المواصفات أدناه للاستخدام الصحيح";
$lang["brand-iddiv8"] = "مواصفات الألوان:";
$lang["brand-iddiv9"] = "الاسم";
$lang["brand-iddiv10"] = " الشعار الغامق";
$lang["brand-iddiv11"] = "الشعار الفاتح";
$lang["brand-iddiv12"] = " إرشادات مساحات الشعار:";
$lang["brand-iddiv13"] = "يجب عليك استخدام الشعار مع المساحات المحددة أدناه لتجنب أي استخدام غير احترافى";
$lang["brand-iddiv14"] = "إرشادات مساحات الأيقونات:";
$lang["brand-iddiv15"] = "يجب عليك استخدام الرمز مع المساحات المحددة أدناه لتجنب أي استخدام غير احترافية";
$lang["brand-idh32"] = "الاتصال بفريق التسويق";
$lang["brand-idp1"] = "يمكنك بسهولة الاتصال بفريق التسويق لدينا لطلب التعاون أو أي احتياجات تجارية";
$lang["brand-idh33"] = ":البريد الإلكترونى";
$lang["brand-idp2"] = "أو إرسال استفساراتك مباشرة من هنا";
$lang["brand-idlabel1"] = " جميع البيانات مطلوبة خصوصيتك مهمة بالنسبة لنا";
$lang["brand-idbtn1"] = "ارسل";


/********more
 * /*more */
/*end mor*/


$lang["more-idh21"] = "أصحاب التجارة الالكترونية";
$lang["more-idspan1"] = ":زيادة المبيعات ";
$lang["more-idspan2"] = ":زيادة المتابعين";
$lang["more-idspan3"] = ":تقارير مفصلة";
$lang["more-idspan4"] = "جدولة ونظام أوتوماتيكي:";
$lang["more-idspan5"] = ":فريق عمل واداء جماعي";
$lang["more-idspan6"] = ":متابعة المنافسين و المؤثرين";
$lang["more-idspan7"] = "الردود الأوتوماتيكية";
$lang["more-idp1"] = "كلما زاد انتشار منتجاتك على وسائل التواصل الاجتماعي كلما زادت مبيعاتك ";
$lang["more-idp2"] = "كلما أصبح تواجدك قوي وملحوظ على وسائل التواصل الاجتماعي كلما زاد عدد متابعيك باستمرار";
$lang["more-idp3"] = "احصل على تقارير مفصلة عن منشوراتك على وسائل التواصل الاجتماعي حتى تتمكن من تحسين ما تقدمه لجمهورك";
$lang["more-idp4"] = "قم بجدولة أعمالك على وسائل التواصل الاجتماعي في وقت واحد من مكان واحد";
$lang["more-idp5"] = " ستتمكن من اضافة فريق عملك لتسهيل الية العمل  , وتنفىذ العمل باكثر الطرق سهولة و سرعه";
$lang["more-idp6"] = "قم بمتابعة المنافسين و المؤثرين للمقارنة بين معدلات التفاعل و تطوير من خططك المستقبلية و التسويقية";
$lang["more-idp7"] = "قم بإدارة كل الأنشطة على حسابك بشكل أوتوماتيكي واستعمل الرد الأوتوماتيكي والإعجابات التلقائية وتفاعل أكثر عن طريق/ Autopot أوتوبوت";
$lang["more-idbtn1"] = "معرفة المزيد";
$lang["more-idbtnLess"] = "الأقل";
$lang["more-idh22"] = "الشركات و العلامات التجارية";
$lang["more-idspan8"] = ":زيادة عملاؤك ";
$lang["more-idspan9"] = ":تقارير مفصلة ";
$lang["more-idspan10"] =  "زيادة دخلك";
$lang["more-idp10-new"] =  "كلما زاد انتشارك على وسائل التواصل الاجتماعي كلما زادت الإعلانات التي تقدم إليك ويزيد دخلك";
$lang["more-idp8"] = "كلما زاد انتشارك وتواجدك على وسائل التواصل الاجتماعي كلما زاد عملاؤك الحقيقيين";
$lang["more-idp9"] = "احصل على تقارير مفصلة عن منشوراتك على وسائل التواصل الاجتماعي حتى تتمكن من تحسين ما تقدمه لجمهورك";
$lang["more-idp10"] = "كلما زاد انتشارك زاد الوعي بمنتجاتك وخدماتك وبالتالي تزيد مبيعاتك";
$lang["more-idp11"] = "قم بجدولة أعمالك على وسائل التواصل الاجتماعي في وقت واحد من مكان واحد";
$lang["more-idp12"] = "ستتمكن من إضافة فريق عملك لتسهيل آليه العمل، وتنفيذ العمل بأكثر الطرق سهولة وسرعة";
$lang["more-idp13"] = " قم بمتابعة المنافسين والمؤثرين للمقارنة بين معدلات التفاعل وتطور من خططك المستقبلية والتسويقية";
$lang["more-idvalue1"] = "ابدأ الفترة المجانية";
$lang["more-idbtn2"] = "ادخل البريد الالكتروني";
$lang["more-idh23"] = "المؤسسات الخيرية و الحكومية";
$lang["more-idspan12"] = ":زيادة التبرعات";
$lang["more-idp14"] = ": كلما زادت منشوراتك على وسائل التواصل الاجتماعي كلما زاد وصولك إلى أشخاص يهمهم مساعدتك";
$lang["more-idp15"] = "قم بتوفير المال ونفذ عمل أكثر على وسائل التواصل الاجتماعي";
$lang["more-idp16"] = "احصل على تقارير مفصلة عن منشوراتك على وسائل التواصل الاجتماعي حتى تتمكن من تحسين ما تقدمه لجمهورك";
$lang["more-idp17"] = "ستتمكن من إضافة فريق عملك لتسهيل آليه العمل، وتنفيذ العمل بأكثر الطرق سهولة وسرعة";
$lang["more-idh24"] = "الانفلونسرز- البلوجرز-المستخدمين";
$lang["more-idspan22"] = ":تقارير مفصلة";
$lang["more-idp20"] = "حصولك على تقارير لكل وسائل التواصل الاجتماعي الخاصة بك يساعدك على معرفة نقاط ضعفك ونقاط قوتك بشكل أفضل";
$lang["more-idspan23"] = ":زيادة المتابعين";
$lang["more-idp23"] = "كلما زاد عدد متابعيك كلما زادت فرص عملك";
$lang["more-idh25"] = " طالبي الوظائف و الفري لانسر ";
$lang["more-idp21"] = ": كلما زاد انتشارك زادت عروض الشركات والإنفلوانسرز ازدادت مصادر كسبك للمال في وقت أقل ";
$lang["more-idspan24"] = ":تقارير مفصلة ";
$lang["more-idp25"] = "احصل على تقارير مفصلة عن منشوراتك على وسائل التواصل الاجتماعي حتى تتمكن من تحسين ما تقدمه لجمهورك";
$lang["more-idh26"] = "  الوكلات الاعلامية و الاعلانية";
$lang["more-idp40"] = "كلما زاد انتشارك وتواجدك على وسائل التواصل الاجتماعي كلما زاد عملاؤك الحقيقيين";
$lang["more-idp41"] = "مع ازياد حجم العملاء وزيادة أعمالهم مع يصبح عامل الوقت مهم جدًا لتنفيذ العمل في أقل وقت وبأعلى جودة";
$lang["more-h1-text"] = "من يمكنه الاستفادة من نظام استكي بوستس للجدولة ؟";


///*start affiliate*/
$lang["affil-idh31"] = "إكسب المال";
$lang["affil-idspan1"] = "و إصنع نجاح كبير";
$lang["affil-idp1"] = "برنامج الربح الشبكي من استيكي بوستس يرحب بك لتكون أحد شركائنا حول العالم ";
$lang["affil-idp2"] = "انضم الآن";
$lang["affil-idspan2"] = "مجاناً ";
$lang["affil-idp3"] = "و إبدأ رحلتك!";
$lang["affil-ida1"] = "دخول";
$lang["affil-ida2"] = "تسجيل";
$lang["affil-idlab1"] = "البريد الالكتروني";
$lang["affil-idlab2"] = "كلمة المرور";
$lang["affil-ida3"] = "تذكر كلمة السر؟";
$lang["affil-idlab3"] = "الأسم الاول";
$lang["affil-idlab4"] = "الاسم الأخير";
$lang["affil-idlab5"] = "تأكيد كلمة المرور";
$lang["affil-idsmal1"] = "يجب ملئ جميع البيانات";
$lang["affil-idsmal2"] = "جميع الحقول مطلوبة ";
$lang["affil-idh32"] = "خطوات بسيطة  ";
$lang["affil-idspan3"] = "تفصلك عن الربح";
$lang["affil-idh33"] = "وجني  الكثير من ";
$lang["affil-idspan4"] = "تفصلك عن الربح ";
$lang["affil-idh34"] = "  خطوات بسيطة ";
$lang["affil-ida4"] = "ابدء الربح الان";
$lang["affil-idh35"] = "حول العالم";
$lang["affil-idh36"] = "وجني  الكثير من";
$lang["affil-idspan5"] = "المال";
$lang["affil-ida5"] = "ابدأ الفترة المجانية";
$lang["affil-ida6"] = "مقارنة الباقات";
$lang["affil-idh41"] = "اجني الارباح ";
$lang["affil-idspan6"] = "احصل على نسبة ارباح من المبيعات التي تتم باستخدام الرمز التعريفي الخاص بك و اجني الكثير من المال في وقت قصير";
$lang["affil-ida7"] = "ابدء الربح الان";
$lang["affil-idh42"] = "إبدا البيع";
$lang["affil-idspan7"] = "إبدا في الإستثمار الشبكي عبر صفحاتك و حساباتك أو أي وسيلة اخرى تستطيع من خلالها الوصول إلى الجمهور المستهدف";
$lang["affil-idh43"] = "إنضم إلينا ";
$lang["affil-ida8"] = "ابدء الربح الان";
$lang["affil-idspan8"] = "قم بانشاء حساب في نظام الربح الشبكي من Sticky Posts لتصبح أحد شراكنا حول العالم";
$lang["affil-idh21"] = "احسب ارباحك الفعلية المتوقعة كشريك استيكي بوستس";
$lang["affil-idp4"] = "عندما تقوم بدعوة";
$lang["affil-idp5"] = "مستخدمين جدد, <br>  الى استيكي بوستس المشتركين جميعهم في باقة  ";
$lang["affil_btn_join"]="اشترك فى برنامج الربح";
$lang["affil-idp6"] = "لفترة";
$lang["affil-idp7"] = "شهر";
$lang["affil-idp8"] = "سنة";
$lang["affil-idp9"] = "فترة لـ";
$lang["affil-idp10"] = "عدد مرات ,   سوف تكسب :";
$lang["affil-idh22"] = "الاسئلة الشائعة";
$lang["affil-idh51"] = "متى سوف ابدا بكسب المال بشكل فعلي ؟";
$lang["affil-idp11"] = "تبدا بكسب المال عند اشتراك اشخاص جدد في استيكي بوستس عن طريق الرمز التعريفي الخاص بك بروموكود و تظل تكسب مادام بقي هذا المشترك في استيكي بوستس ";
$lang["affil-idh52"] = "كيف يمكنني الحصور على اموالي ؟";
$lang["affil-idp12"] = "  يتم تحويل اموالك اليك بشكل شهري عن طريق طرق الدفع التي تحددها بنفسك اثناء عملية التسجيل و التي تكون متاحه في الدولة التي تعمل منها ";
$lang["affil-idh53"] = "هل هناك اي محظورات ؟";
$lang["affil-idli1"] = "      لا يمكنك كسب المال اذا قمت بالاشتراك في نظام  استيكي بوستس باستخدام الرمز التعريفي الخاص بك البروموكود";
$lang["affil-idli2"] = "  لا يمكنك الاطلاع او الدخول على اي حسابات و اشتراكات المستخدمين التي تمت عملية اشتراكهم باستخدام الرمز التعريفي الخاص بك ";
$lang["affil-idli3"] = "   لا يمكنك الغاء اي حسابات او نقل ملكية اي حسابات للمستخدمين التي تمت عملية اشتراكهم باستخدام الرمز التعريفي الخاص بك";
$lang["affil-idh54"] = "كيف يعمل برنامج الربح الخاص استيكي بوستس ؟";
$lang["affil-idp13"] = "  عندما تنضم إلى برنامج برنامج الربح التابع لنظام استيكي بوستس ، فإننا نوفر لك رابط إحالة مخصصًا ، يمكنك مشاركته عبر البريد الإلكتروني ، وعلى وسائل التواصل الاجتماعي ، أو على مدونتك أو موقع الويب الخاص بك ، أو في المنتديات وحتى في الانشطة الأوفلاين.";
$lang["affil-idh55"] = "هل يمكنني التسجيل في برنامج الربح إذا لم أكن من مستخدمي نظام استيكي بوستس؟";
$lang["affil-idp14"] = "   نعم ، يمكنك: ليس عليك أن تكون مستخدم استيكي بوستس كي تتمكن من الانضمام إلى برنامج الربح.";

$lang["affil-idh56"] = "كيف أقوم بزيادة دخلي؟";

$lang["affil-idp15"] = "   لاستفادة من فهم السوق المحلية الخاصة بك ومعرفة أهم قنوات البيع التي تتوافق مع خدمات نظامنا لجذب الجمهور المناسب بسهولة";
$lang["affil-idh57"] = "هل هناك أي حدود للمشاركة في التسويق بالعمولة؟";
$lang["affil-idp16"] = "    لا توجد قيود على الإطلاق على عدد الإحالات التي يمكنك تسجيلها";
$lang["affil-idspan9"] = "اسم المستخدم";
$lang["affil-idspan10"] = "البريد الإلكتروني";
$lang["affil-idspan11"] = "كلمه السر";
$lang["affil-idspan12"] = "كلمة المرور وتأكيد كلمة المرور غير متطابقين";
$lang["affil-idspan13"] = "تأكيد كلمة المرور";
$lang["affil-id30"] = "";
//  ----------------------- training Texts  -------------------------------->
$lang["training_we_care"] = "نحن نهتم بك !";
$lang["training_therefore"] = "لذلك ، وفقًا لتوصيات منظمة الصحة العالمية ، قررنا تقديم جميع الدورات التدريبية أونلاين  لدعمك في أي مكان وفي أي وقت!!";
$lang["training_step"] = "خطوة";
$lang["trainig_create"] = "يرجى إنشاء حساب";
$lang["training_company"] = "شركة";
$lang["training_ind"] = "شخص";
$lang["training_fname"] = "الأسم الاول";
$lang["training_lname"] = "الأسم الاخير";
$lang["training_mail"] = "البريد الالكتروني";
$lang["training_password"] = "كلمة الس";
$lang["training_company_name"] = "اسم الشركة";
$lang["training_empolyee"] = "عدد الموظفين";
$lang["training_more_than"] = "أكثر من";
$lang["training_phone_number"] = "رقم الهاتف";
$lang["training_topic"] = "إختار موضوع ورشة العمل";
$lang["training_country"] = "إختار دولتك";
$lang["training_book"] = "تحديد الموعد المناسب";
//  ----------------------- Developers Texts  -------------------------------->

$lang["dev-strong"] = "دعم مطورين و مبرمجين استيكي بوست";
$lang["dev-Name"] = "الاسم بالكامل";
$lang["dev-Company"] = "اسم الشركة";
$lang["dev-mail"] = "البريد المهني";
$lang["dev-Country"] = "البلد";
$lang["dev-num"] = "رقم الهاتف";
$lang["dev-us."] = "جميع البيانات مطلوبة خصوصيتك مهمة بالنسبة لنا";
$lang["dev-to"] = "هل ترغب في ؟";
$lang["dev-get"] = "التواصل مع قسم الدعم التقني";
$lang["dev-api"] = "الحصول علي استيكى بوستس API";
$lang["dev-re"] = "اطلب";
$lang["dev-be"] = "كن أكثر إنتاجية واعمل بشكل أكثر ذكاءً بدلاً من العمل بجد ، من خلال دمج عملك مع نظام استيكى بوستس";
$lang["dev-app"] = "1- تقدم بطلب للحصول على دعم فني من فريقنا ، وسيتم الاتصال بك في أقرب وقت ممكن لإكمال عملية الدمج بنجاح.";
$lang["dev-app2"] = "2- واجهة التطبيق Sticky Posts API";
//  ----------------------- posts generator Texts  -------------------------------->

$lang["gen-des"] = "صمم- جدول - أنشر - قيم";
$lang["gen-soc"] = "إدارة جميع حسابات وسائل التواصل الاجتماعي الخاصة";
$lang["gen-one"] = "بك في مكان واحد فقط ! إبتداءاً من ";
$lang["gen-monthly"] = "شهريا";
$lang["gen-mail"] = "ادخل البريد الخاص بك";
$lang["gen-3"] = "3 أيام مجانا بدون استخدام فيزا";
$lang["gen-cancel"] = "يمكنك الالغاء في اي وقت";
$lang["gen-man"] = "إدارة جميع حسابات وسائل التواصل الاجتماعي الخاصة";
$lang["gen-Design"] = "صمم جــــدول - أنـــشـــر - قـــيـــم ";
$lang["gen-from"] = "! إبـــتـــداءاً مـــن";
$lang["gen-monthly"] = "شهريا";
$lang["gen-start"] = "ابدأ الفترة المجانية";
$lang["gen-comp"] = "مقارنة الباقات ";
$lang["gen-cred"] = " بدون استخدام بطاقة الائتمان";
$lang["gen-Gen"] = "مصمم المنشورات";
$lang["gen-Create"] = "إنشاء تصميمات من البداية لجميع حسابات وسائل التواصل الاجتماعي 
في أقل من دقيقة واحدة ليس من المستحيل مع مولد البوستات الخاص بنا والمفاجأة هي ";
$lang["gen-free"] = "إنه مجاني تمامًا";
$lang["gen-create2"] = "إنشاء تصميمات من البداية لجميع حسابات وسائل التواصل الاجتماعي 
في أقل من دقيقة واحدة";
$lang["gen-ben"] = "مميزات  مصمم المنشورات";
$lang["gen-c"] = "انشاء";
$lang["gen-plat"] = "جميع تصميمات منصات التواصل الاجتماعي متاحة";
$lang["gen-choose"] = "أختر";
$lang["gen-unlim"] = "خيارات إبداعية غير محدودة";
$lang["gen-up"] = "حمل";
$lang["gen-mater"] = "استخدام مواد العلامة التجارية الخاصة بك";
$lang["gen-Best"] = "افضل النتائج";
$lang["gen-edit"] = "عدل كما تشاء";
$lang["gen-use"] = "عدد غير محدود من المستخدمين";
$lang["gen-add"] = "اضف الفريق و المحررين";
$lang["gen-sh"] = "شارك";
$lang["gen-pub"] = "انشر تصميماتك مباشرة على وسائل التواصل الاجتماعي";
$lang["gen-need"] = "اختر الخطة التي تناسب احتياجاتك";
$lang["gen-eas"] = "إنشئ تصاميم بسهولة لجميع المنصات";
$lang["gen-opt"] = "إختار من عدد لا نهائي من الإختيارات المميزة";
$lang["gen-brand"] = "إستخدم محتوى علامتك التجارية";
$lang["gen-want"] = "يمكنك التعديل في أي وقت";
$lang["gen-users"] = "قم بإضافة عدد لانهائي من المستخدمين";
$lang["gen-use-des"] = "أنشر التصاميم الذي تم تنفيذها";
$lang["gen-final"] = "أحصل على التقارير و التحليلات";
$lang["gen-gin"] = " أحصل عليه الآن";
$lang["gen-nf"] = "لا توجد مصروفات إضافية";
$lang["gen-3f"] = " 3 أيام تجربة مجانية";
$lang["gen-log"] = "تسجيل الدخول";
$lang["gen-reg"] = "التسجيل";
$lang["gen-mail"] = "البريد الالكتروني";
$lang["gen-pass"] = "الرقم السري";
$lang["gen-gin"] = "احصل عليه الان";
$lang["gen-fn"] = "الاسم الاول";
$lang["gen-ln"] = "الاسم الاخير";
$lang["gen-cpass"] = "تأكيدالرقم السري";
$lang["gen-safe"] = "معلوماتك فى امان معنا!";
$lang["gen-req"] = "جميع الحقول مطلوبة";
//  ----------------------- Terms Texts  -------------------------------->

$lang["ter-int"] = "المقدمة";
$lang["ter-tha"] = "شكرا لك على استخدام STICKY POSTS. يوضح إشعار الخصوصية هذا كيفية قيام STICKY POSTS بجمع المعلومات الشخصية واستخدامها ومعالجتها والكشف عنها والاحتفاظ بها وحمايتها)عندما نقدم خدمات لك) عندما نعالج المعلومات الشخصية بناءً على تعليماتك التي قد يتم تضمينها كجزء من المحتوى الذي تشاهده أو تحمّله أو تنزله أو يظهر بطريقة أخرى على خدماتنا.و تعتبر  STICKY POSTS مجرد اداه لنشر المحتويات الخاصة بالمستخدمين عبر قنواتهم علي مواقع التواصل الاجتماعي , و يعتبر المستخدم وحده هو المسئول عن ما ياتي او ما يتم نشره او الذي ينتج عن نشر مثل هذه المحتويات ";
$lang["ter-com"] = "تلتزم STICKY POSTS بحماية خصوصية جميع الأفراد الذين";
$lang["ter-vis1"] = "قاموا بزيارة أي من مواقعها الإلكترونية أو مواقعها المحمولة ، بما في ذلك ";
$lang["ter-vis2"] = "بما في ذلك جميع النطاقات الفرعية ، الحالية والمستقبلية";
$lang["ter-app"] = "(الموقع الإلكتروني)";
$lang["ter-pal"] = "استخدام أي من تطبيقاته المحمولة (التطبيقات) ";
$lang["ter-ser"] = "استخدام أي من خدماتها .وغيرها من المنتجات والخدمات STICKY POSTS المتاحة من وقت لآخرالمنصات";
$lang["ter-conv"] = "نحن نسمي الموقع والتطبيقات والأنظمة الأساسية معًا باسم الخدمات
لتسهيل قراءة هذا الإشعار ، تتم الإشارة إلى أي شروط خدمة STICKY POSTS المعمول بها باسم الشروط. إذا رأيت مصطلحًا غير محدد في إشعار الخصوصية هذا ، فسيكون له نفس التعريف الوارد في شروطنا";
$lang["ter-f"] = "اولا :- خدماتنا";
$lang["ter-tp"] = " تقدم STICKY POSTS مجموعة من أدوات إدارة وسائل التواصل الاجتماعي. تتيح لك خدماتنا الجمع بين حسابات الوسائط الاجتماعية الخاصة بك لسهولة الوصول إليها وإدارتها من خلال بوابة إلكترونية واحدة
. STICKY POSTS يساعد مستخدميها على إدارة حملات وسائل التواصل الاجتماعي والتسويق والإعلان ؛ إشراك الجماهير ؛ جدولة الأنشطة الرقمية ونشرها ؛ وتحليل نتائجها.
عندما تربط حسابات الوسائط الاجتماعية الحالية بحساب STICKY POSTS الخاص بك ، يمكنك اختيار جمع محتوى الشبكة الاجتماعية ومعالجته ومشاركته والوصول إليه على الفور عبر حساب STICKY POSTS الخاص بك.";
$lang["ter-sec"] = "ثانيا :- المعلومات الشخصية التي نجمعها";
$lang["ter-personal"] = "المعلومات الشخصية هي معلومات تتعلق بشخص طبيعي محدد أو يمكن التعرف عليه. الشخص الطبيعي الذي يمكن تحديده هو الفرد الذي يمكن تحديده ، بشكل مباشر أو غير مباشر ، للإشارة إلى معرف مثل: اسم أو رقم تعريف أو بيانات موقع محددة أو معرف عبر الإنترنت أو سمات أخرى خاصة بهذا الشخص الطبيعي.
لا تتضمن المعلومات الشخصية معلومات تم إخفاء هويتها أو تجميعها بطريقة لم يعد من الممكن استخدامها لتحديد شخص طبيعي معين ، سواء كان ذلك بمفرده أو بالاشتراك مع معلومات أخرى";
$lang["ter-third"] = " ثالثا : تنقسم المعلومات الشخصية التي نجمعها إلى فئتين عريضتين: بيانات الحساب والمحتوى";
$lang["ter-acc-inf"] = "1-    بيانات الحساب
بيانات الحساب (بيانات الحساب) هي معلومات شخصية تقدمها لنا ، أو التي نجمعها منك ومن أجهزتك فيما يتعلق بوصولك إلى خدماتنا واستخدامها (مثل عندما تقدم لنا معلومات للتسجيل في حساب ، أو المعلومات التي نجمعها حول متصفحك عند الاتصال بأحد خدماتنا ، وما إلى ذلك). من الناحية القانونية ، نجمع بيانات الحساب هذه ونستخدمها كوحدة تحكم في البيانات";
$lang["ter-categ"] = "هناك فئتان عامتان لبيانات الحساب التي نجمعها لتزويدك بالخدمات";
$lang["ter-info-provi"] = "1. المعلومات التي تقدمها لنا";
$lang["ter-acc-info"] = "معلومات الحساب:-  يمكنك تزويدنا بالمعلومات المتعلقة بإنشاء وإدارة حسابك للخدمات ، مثل الاسم وعنوان البريد الإلكتروني وكلمة المرور لإنشاء حساب STICKY POSTS";
$lang["ter-bill"] = "معلومات الفواتير:- إذا كنت قد اشتريت نسخة مدفوعة من الخدمات ، أو إذا قمت بإجراء معاملة مالية أخرى باستخدام خدماتنا (مثل شراء تطبيق تابع لجهة خارجية) ، فسوف نقوم (ومعالجات دفع الطرف الثالث) بجمع معلومات حول الشراء أو المعاملة. يتضمن ذلك تفاصيل الفواتير ومعلومات بطاقة الائتمان ، ومعلومات الحساب والمصادقة الأخرى";
$lang["ter-other"] = "معلومات أخرى:- يمكنك اختيار تزويدنا بالمعلومات عند ملء نموذج ، أو الاتصال بدعم العملاء ، أو الرد على الاستبيانات أو استخدام ميزات أخرى من خدماتنا. يمكنك أيضًا تزويدنا بمعلومات اختيارية أخرى كجزء من الملف الشخصي لحسابك ، بما في ذلك أسماء المستخدمين الخاصة بك ، و الروابط لملفات تعريف الشبكة الاجتماعية التي تصادق عليها باستخدام ملفك الشخصي STICKY POSTS";
$lang["ter-collect"] = "2. المعلومات التي نجمعها تلقائيا من استخدامك للخدمات";
$lang["ter-data-log"] = "تسجيل البيانات ومعلومات الاستخدام:- مثل معظم مواقع الويب ، عندما تقوم بعرض محتوى على خدماتنا أو تتفاعل معها بطريقة أخرى ، فإن خوادمنا تسجل المعلومات تلقائيًا ، بما في ذلك المعلومات التي يرسلها متصفحك كلما زرت موقع الويب أو الذي يرسله تطبيقك عند استخدامه. قد تتضمن بيانات السجل هذه عنوان IP الخاص بك وعنوان صفحة الويب التي قمت بزيارتها قبل استخدام الخدمات ونوع المستعرض والإعدادات الخاصة به ومعلومات جهازك وتاريخ ووقت استخدامك للخدمات ومعلومات حول تكوين المستعرض والمكونات -ins ، تفضيلات اللغة ، معرفات فريدة وبيانات ملفات تعريف الارتباط";
$lang["ter-loc-cookies"] = "معلومات الموقع:- عند استخدام خدماتنا ، قد نقوم بجمع معلومات حول موقعك الجغرافي
ملفات تعريف الارتباط والتقنيات المشابهة:- نحن نستخدم ملفات تعريف الارتباط والتقنيات المشابهة لتوفير ودعم مواقعنا وخدماتنا .";
$lang["ter-fourth"] = "رابعا : المحتوي";
$lang["ter-content"] = "قد يحتوي المحتوى الذي تقوم بتحميله أو تنزيله أو عرضه على خدماتنا (المعرّفة كـ محتوى في شروطنا) ، ولكن لا يحتوي بالضرورة على معلومات شخصية. عندما نشير إلى المحتوى في هذا الإشعار ، فإننا نعني المعلومات الشخصية في المحتوى الذي نعالجه. نحن نعالج المحتوى فقط في اتجاهك. من الناحية القانونية ، نعمل كمعالجين للبيانات الشخصية المضمنة في المحتوى. إن التزاماتنا فيما يتعلق بمعالجتنا نيابة عن مستخدمينا موضحة في القسم أدناه المسمى Content - STICKY POSTS كمعالج بيانات";
$lang["ter-how-use"] = "بيانات الحساب - كيف نستخدمها ";
$lang["ter-control"] = "نستخدم بيانات الحساب وتخزينها ومعالجتها كوحدة تحكم في البيانات لتوفير خدماتنا وفهمها وتحسينها وتطويرها ، والحفاظ على خدماتنا آمنة والامتثال لالتزاماتنا القانونية. بشكل خاص ، نستخدمها من أجل";
$lang["ter-iden"] = " تحديد مستخدمينا";
$lang["ter-sign-in"] = " نستخدم بيانات الحساب لتحديد هويتك عند تسجيل الدخول إلى حسابك";
$lang["ter-provi"] = "تقديم الخدمات";
$lang["ter-include"] = " نستخدم بيانات الحساب لتمكيننا من تشغيل الخدمات وتقديمها لك ، بما في ذلك";
$lang["ter-enable"] = "تمكين وصولك إلى خدماتنا";
$lang["ter-let"] = "تتيح لك التواصل معنا ومع المستخدمين الآخرين";
$lang["ter-check"] = "تحقق من معاملاتك ، من أجل تأكيد الشراء والفوترة والأمان والمصادقة (بما في ذلك رموز الأمان للتواصل مع تطبيقات الجهات الخارجية المثبتة)";
$lang["ter-contact"] = " الاتصال بك بخصوص حسابك وتقديم دعم خدمة العملاء ، بما في ذلك الرد على تعليقاتك وأسئلتك ";
$lang["ter-check-ser"] = "إطلاعك على الخدمات والميزات والدراسات الاستقصائية والنشرات الإخبارية والعروض والمسابقات والأحداث التي نعتقد أنك قد تجدها مفيدة أو التي طلبتها منا";
$lang["ter-sale"] = " بيع أو تسويق المنتجات والخدمات STICKY POSTS لك ";
$lang["ter-improve"] = "تحسين خدماتنا";
$lang["ter-use-data"] = "نستخدم بيانات الحساب من أجل";
$lang["ter-better"] = "فهم أفضل لاحتياجاتك واحتياجات المستخدمين في المجمل ، وتشخيص المشكلات ، وتحليل الاتجاهات ، وإجراء التحليلات ، وإجراء البحوث ، وتحسين ميزات الخدمات وسهولة استخدامها ، واختبار المنتجات الجديدة واستكشاف الأخطاء وإصلاحها ، وفهم المستخدمين وتسويقهم بشكل أفضل";
$lang["ter-analy"] = "تحليل الموقع أو الخدمات الأخرى والمعلومات حول زوارنا والمستخدمين ، بما في ذلك البحث في التركيبة السكانية للمستخدم وسلوك المستخدم";
$lang["ter-agg"] = "إنشاء إحصائيات مجمعة (غير قابلة للتعريف) عن مستخدمي الخدمات بهدف إدخال تحسينات وتحسين قابلية استخدام الخدمات";
$lang["ter-ser-safe"] = "الحفاظ على خدماتنا آمنة";
$lang["ter-verify"] = " نحن نستخدم بيانات الحساب للتحقق من الحسابات والنشاط ، والحفاظ على سلامة خدماتنا ، والحفاظ على الخدمات آمنة ومأمونة";
$lang["ter-legal"] = "بيانات الحساب - الأساس القانوني للاستخدام :";
$lang["ter-basis"] = "يعتمد أساسنا القانوني لجمع بيانات الحساب واستخدامها كوحدة تحكم على السياق المحدد الذي نجمعها فيه. ومع ذلك ، كوحدة تحكم بيانات ، سنقوم بجمع معلومات شخصية منك حيث";
$lang["ter-consent"] = " لدينا موافقتك على القيام بذلك";
$lang["ter-we-need"] = " -  حيث نحتاج إلى المعلومات الشخصية لتنفيذ عقد معك (مثل تقديم خدمات STICKY POSTS التي طلبتها) ، أوحيث تكون المعالجة في مصلحتنا المشروعة (ولا يتم تجاوزها بمصالح حماية البيانات الخاصة بك أو الحقوق والحريات الأساسية) , في بعض الحالات ، قد يكون علينا أيضًا التزام قانوني بجمع المعلومات الشخصية منك ، أو قد نحتاج إلى المعلومات الشخصية لحماية اهتماماتك الحيوية أو مصالح شخص آخر";
$lang["ter-rely"] = "     عندما نعتمد على موافقتك على معالجة بيانات الحساب ، يحق لك سحب أو رفض موافقتك في أي وقت. يرجى ملاحظة أن هذا لا يؤثر على قانونية المعالجة بناءً على الموافقة قبل انسحابها";
$lang["ter-if-ask"] = "  إذا طلبنا منك تقديم بيانات الحساب للامتثال لمتطلبات قانونية ، فسنعمل على توضيح ذلك في الوقت المناسب ونعلمك ما إذا كان توفير معلوماتك الشخصية إلزاميًا أم لا (بالإضافة إلى العواقب المحتملة إذا لم تقدم معلوماتك الشخصية). وبالمثل ، إذا قمنا بجمع واستخدام معلوماتك الشخصية بالاعتماد على مصلحتنا المشروعة التي لم يتم وصفها بالفعل في هذا الإشعار ، فسوف نوضح لك في الوقت المناسب ماهية تلك المصالح المشروعة";
$lang["ter-access"] = "بيانات الحساب – و الوصول إلى المعلومات الشخصية والتحكم فيها وتصحيحها وبعض الحقوق الهامة الأخرى ";
$lang["ter-org-hist"] = "كمستخدم ، يمكنك تحديث أو تصحيح معظم بيانات حسابك عن طريق تسجيل الدخول إلى حسابك لتعديل ملفك الشخصي أو سجل مؤسستك. لتقديم طلب لإعادة بيانات الحساب إليك أو إزالتها أو إجراء تصحيحات إضافية ، يرجى إرسال بريد إلكتروني إلى فريق الخصوصية لدينا. سيتم التعامل مع طلبات الوصول إلى معلوماتك أو تصحيحها أو إزالتها في غضون ثلاثين (30) يومًا وقد تخضع لرسوم كما هو مسموح به بموجب القانون المعمول به";
$lang["ter-depend"] = "وبناءً على المكان الذي تقيم فيه ، قد يكون لك الحق في ممارسة الحقوق الإضافية المتاحة لك بموجب القوانين المعمول بها فيما يتعلق بالمعلومات الشخصية التي يحملها";
$lang["ter-controller"] = "وبناءً على المكان الذي تقيم فيه ، قد يكون لك الحق في ممارسة الحقوق الإضافية المتاحة لك بموجب القوانين المعمول بها فيما يتعلق بالمعلومات الشخصية التي يحملها";
$lang["ter-condition"] = "     حق المسح: في ظروف معينة ، قد يكون لك حق أوسع في محو المعلومات الشخصية التي نحتفظ بها عنك - على سبيل المثال ، إذا لم تعد ضرورية فيما يتعلق بالأغراض التي تم جمعها من أجلها أصلاً. ومع ذلك ، يرجى ملاحظة أننا قد نحتاج إلى الاحتفاظ بمعلومات معينة طالما كنت تحتفظ بحساب لخدماتنا ، أو حسب الحاجة لتزويدك بخدماتنا ، لأغراض حفظ السجلات ، للامتثال لالتزاماتنا القانونية ، وحل النزاعات و فرض الشروط";
$lang["ter-communi"] = " الحق في الاعتراض على المعالجة: قد يكون لك الحق في طلب توقف STICKY POSTS عن معالجة معلوماتك الشخصية و / أو التوقف عن إرسال الاتصالات التسويقية إليك";
$lang["ter-restrict"] = "   الحق في تقييد المعالجة: قد يكون لك الحق في أن تطلب منا تقييد معالجة معلوماتك الشخصية في ظروف معينة (على سبيل المثال ، عندما تعتقد أن المعلومات الشخصية التي نحتفظ بها عنك غير دقيقة أو محتجزة بشكل غير قانوني).";
$lang["ter-transfer"] = "  الحق في نقل البيانات: في ظروف معينة ، قد يكون لك الحق في تزويدك بمعلوماتك الشخصية بتنسيق منظم وقابل للجهاز وشائع الاستخدام ولطلب نقل المعلومات الشخصية إلى وحدة تحكم بيانات أخرى دون عائق";
$lang["ter-wish"] = "إذا كنت ترغب في ممارسة هذه الحقوق ، يرجى الاتصال بنا. سننظر في طلبك وفقًا للقوانين المعمول بها. لحماية خصوصيتك وأمانك ، قد نتخذ خطوات للتحقق من هويتك قبل الامتثال للطلب";
$lang["ter-data-proc"] = "STICKY POSTS كمعالج بيانات للمحتوي :-";
$lang["ter-app-dir"] = "أنت ، كمستخدم STICKY POSTS ، تتحكم في كيفية إنشاء المحتوى أو طلبه أو إرساله أو نشره ومعالجته على خدماتنا. عند استخدام خدماتنا ، يمكنك عرض وإنشاء وتحليل المحتوى الذي سيتم نشره في النهاية على الشبكات الاجتماعية المختلفة. يمكنك أيضًا اختيار الوصول إلى حساب STICKY POSTS  و / أو ربطه بمجموعة واسعة من تطبيقات الطرف الثالث بما في ذلك التطبيقات المتوفرة في دليل التطبيقات لدينا. قد يتضمن المحتوى الذي يتدفق عبر خدماتنا معلومات شخصية من جميع الأنواع ، بما في ذلك على سبيل المثال لا الحصر الفئات التالية";
$lang["ter-user-gen"] = "  المحتوى الذي ينشئه المستخدم (مثل الرسائل أو المنشورات أو التعليقات أو الصفحات أو الملفات الشخصية أو الصور أو الخلاصات أو الاتصالات المتبادلة على الشبكات الاجتماعية)";
$lang["ter-con-detail"] = "   تفاصيل الاتصال (مثل الاسم وعنوان البريد الإلكتروني ورقم الهاتف)";
$lang["ter-add-ind"] = "معلومات فردية إضافية (مثل العمر والجنس وصاحب العمل والمهنة والموقع الجغرافي والمعلومات التعليمية والوضع المالي والعادات والتفضيلات)";
$lang["ter-regard"] = "  المعلومات المتعلقة بموقع الفرد في الوقت الحقيقي";
$lang["ter-soc-med"] = "و بصفتك المستخدم ، فأنت وحدة التحكم في بيانات المحتوى الخاص بك ، ونحن معالج البيانات لهذا المحتوى. حيث نقوم بمعالجة المحتوى ، فإننا نقوم بذلك بناءً على توجيهاتك نيابة عنك وفقًا للتعليمات التي تقدمها لنا من خلال الخدمات. عندما تقوم بتوصيل حسابات الوسائط الاجتماعية الخاصة بك من خلال خدماتنا ، فإننا نقوم فقط بالوصول إلى المحتوى ومعالجته واستخدامه لتوفير خدماتنا وفقًا للشروط والأحكام والشروط المختلفة التي تفرضها الشبكات الاجتماعية. يجوز لنا ، في ظروف محدودة ، معالجة المحتوى لأغراض تحسين الخدمات والوظائف التي يطلبها المستخدمون كجزء من تجربة STICKY POSTS الخاصة بهم , و إذا كنت تستخدم الخدمات بدعوة من عميل STICKY POSTS ، سواء كان ذلك العميل هو صاحب عملك أو مؤسسة أخرى أو فرد ، فإن ذلك العميل يحدد سياساته الخاصة فيما يتعلق بتخزين المحتوى والوصول إليه وتعديله وحذفه ومشاركته والاحتفاظ به ، قد تنطبق على استخدامك للخدمات. يرجى التحقق من العميل حول السياسات والإعدادات الموجودة لديه.";
$lang["ter-soc-net"] = "تطبيقات الطرف الثالث والشبكات الاجتماعية  : -";
$lang["ter-soc-net-ter"] = "تتيح خدمات STICKY POSTS نظامًا بيئيًا حيث يمكنك اختيار توصيل حساب STICKY POSTS بالشبكات الاجتماعية ، وتطبيقات الجهات الخارجية. إذا اخترت إرسال المحتوى الخاص بك إلى شبكة اجتماعية و / أو تطبيق تابع لجهة خارجية ، فإن STICKY POSTS لم يعد مسؤولاً عن هذا المحتوى من الوقت الذي يترك فيه خدمات STICKY POSTS. بدلاً من ذلك ، سيكون المحتوى تحت سيطرة الطرف الثالث ، وسيتم تطبيق شروط وسياسة الخصوصية الخاصة بالجهة الخارجية. على سبيل المثال ، إذا كنت تستخدم STICKY POSTS لنشر رسالة على Twitter ، فسوف تنطبق سياسة الخصوصية وشروط خدمة Twitter على تلك الرسالة على خادم Twitter ، أو إذا قمت بتصدير المحتوى من STICKY POSTS إلى خدمة تابعة لجهات أخرى مثل Google Drive وشروط Google Drive  سيتم تطبيق سياسة الخصوصية على هذا المحتوى الذي تم تصديره. بينما نحاول تسهيل الوصول فقط إلى الشبكات الاجتماعية وتطبيقات الطرف الثالث التي تشاركنا احترامنا لخصوصيتك ، لا يمكننا تحمل المسؤولية عن سياسات المحتوى أو الخصوصية لأي شبكات اجتماعية أو تطبيقات الجهات الخارجية. نحن نشجعك على مراجعة سياسات الخصوصية لأي شبكات اجتماعية أو تطبيقات جهة خارجية يمكنك الوصول إليها عبر الخدمات بعناية.و يعتبر  اداة لنشر المحتوي علي المواقع الاخري و غير مسئول عن اي محتوي قد يتم نشره .";
$lang["ter-correct"] = "الوصول إلى المحتوى وتصحيحه وحذفه : -";
$lang["ter-be-aware"] = "يجب أن تدرك أن STICYK POSTS بمثابة قناة بينك وبين مختلف الشبكات الاجتماعية وتطبيقات الطرف الثالث. في العديد من الحالات ، لن يكون المحتوى المنشور عبر STICKY POSTS في عهدة STICKY POSTS ، وقد يظل أي محتوى تمت مشاركته بواسطتك عبر أي شبكات اجتماعية أو تطبيقات تابعة لجهات خارجية عبر الخدمات متاحًا لأطراف ثالثة وعامة الجمهور ، نظرًا لأن هذا المحتوى أصبح الآن تحت سيطرة مشغلي الشبكات الاجتماعية و / أو تطبيقات الجهات الخارجية .";
$lang["ter-per-seek"] = "يجب على الشخص الذي يسعى إلى تصحيح أو تعديل عدم الدقة في ، أو حذف المحتوى المخزن أو المعالج من قبلنا نيابة عن المستخدم توجيه استعلامه / استعلامها إلى مستخدم STICKY POSTS (وحدة تحكم البيانات) أو إلى  الشبكات أو مطور تطبيقات الجهات الخارجية. عند استلام طلب من أحد مستخدمينا لنا لإزالة البيانات ، سنرد على طلبهم في غضون ثلاثين (30) يومًا. يرجى ملاحظة أننا قد نحتاج إلى الاحتفاظ بمعلومات معينة على أنظمتنا طالما كنت  تحتفظ بحساب لخدماتنا ، لأغراض حفظ السجلات ، للامتثال لالتزاماتنا القانونية ، لحل النزاعات ، وفرض شروطنا ، أو على النحو المطلوب أو المصرح به من قبل القانون المعمول به";
$lang["ter-by-law"] = "بموجب القانون  , STICKY POSTS :-";
$lang["ter-simply"] = "هو مجرد معالج بيانات للمحتوى الذي تم إنشاؤه أو طلبه أو نشره عبر الشبكات الاجتماعية. نعالج هذا المحتوى وفقًا لتعليمات مستخدمينا. نظرًا لأن مستخدمينا يتحكمون في كيفية جمع المحتوى الخاص بهم واستخدامه من قبلهم ، فإن مستخدمينا ، من الناحية القانونية ، هم المتحكمون في المحتوى الذي يعالجونه من خلال خدماتنا وهم مسؤولون عن الامتثال لقوانين حماية البيانات المعمول بها ، بما في ذلك إجمالي الناتج المحلي";
$lang["ter-privacy"] = "معلومات الخصوصية التي تنطبق على كل من بيانات الحساب والمحتوى عندما قد نشارك المعلومات الشخصية:";
$lang["ter-except"] = " باستثناء ما هو منصوص عليه في إشعار الخصوصية هذا ، لا تشارك STICKY POSTES  أي معلومات شخصية يتم جمعها عبر الخدمات مع أطراف ثالثة. ومع ذلك ، يجوز لنا مشاركة بيانات الحساب أو المحتوى في الظروف التالية:";
$lang["ter-guidance"] = " بموافقتك أو بتوجيهك ، مثل عند توصيل شبكة اجتماعية بخدماتنا أو تفويض تطبيق تابع لجهة خارجية للوصول إلى حسابك";
$lang["ter-providers"] = " مع مزودي الخدمة (بما في ذلك معالجات الدفع) ، ننخرط في أداء وظائف أو تقديم خدمات إلينا ، حيث يخضع مقدموا الخدمات هؤلاء لالتزامات تتوافق مع إشعار الخصوصية هذا وتدابير الأمان والسرية المناسبة";
$lang["ter-dist-auth"] = "    مع موزعي STICKY POSTES المعتمدين إذا قمت بشراء الخدمات من بائع معتمد من STICKY POSTES الذي تأذن له بالوصول إلى معلوماتك الشخصية ومعالجتها لدعم استخدامك للخدمات";
$lang["ter-bel-reason"] = " حيث نعتقد أنه من الضروري بشكل معقول الامتثال لقانون أو لائحة أو إذا كنا ملزمون قانونًا بالقيام بذلك ، مثل الرد على أوامر المحكمة أو الإجراءات القانونية ، أو إنشاء أو حماية أو ممارسة حقوقنا القانونية أو الدفاع ضد المطالبات أو المطالب القانونية";
$lang["ter-bel-nec"] = " إذا كنا نعتقد أنه من الضروري التحقيق في الأنشطة غير القانونية أو الاحتيال أو المواقف التي تنطوي على تهديدات محتملة لحقوقنا أو ممتلكاتنا (أو حقوق أو ممتلكات أولئك الذين يستخدمون خدماتنا) أو منعها أو اتخاذ إجراءات ضدها ، أو لحماية السلامة الشخصية لأي شخص";
$lang["ter-investigate"] = "إذا كنا نعتقد أنه من الضروري التحقيق في أو منع أو اتخاذ إجراءات بخصوص الحالات التي تنطوي على أمان خدماتنا أو إساءة استخدام البنية الأساسية للخدمات أو الإنترنت بشكل عام (مثل البريد العشوائي الضخم أو هجمات رفض الخدمة أو محاولات التسوية أمن الخدمات)";
$lang["ter-parent-com"] = "لشركة أم أو شركات تابعة أو مشروع مشترك أو شركات أخرى تحت السيطرة المشتركة مع STICKY POSTES";
$lang["ter-acquire"] = "    إذا تم الاستحواذ علينا أو دمجنا مع كيان آخر (في هذه الحالة ، سنطلب من هذا الكيان أن يتحمل التزاماتنا بموجب إشعار الخصوصية هذا) ، أو إذا كنا متورطين في إفلاس ، أو إذا كانت ملكية أو السيطرة على جميع خدماتنا أو جزء منها. أو تغييرات أصولها    برغم حرصنا للمحافظة على سرّيتك، الا اننا قد نحتاج الى الافصاح عن معلوماتك الشخصية لاجهزة تنفيذ القانون والهيئات الحكومية او اطراف ثالثة، نكون ملزمين بفعل ذلك باوامر من المحكمة اوغيرها من الدوائر القانونية لنكون ملتزمين ببنود القانون أو عند اعتقادنا ان الافصاح عن معلوماتك الشخصية ربما يقي من أذى جسدي او خسارة مالية او للاخبار عن نشاط مشبوه او للتحقيق في امكانية انتهاك لبنود وشروط اتفاقية المستخدم واية اتفاقيات أو لحماية الحقوق أو ملكية أو سلامة مستخدمينا أو الغير";
$lang["ter-keep-per"] = "متى نحافظ على المعلومات الشخصية:";
$lang["ter-keep-data"] = "  نحتفظ ببيانات حسابك طالما كان ذلك ضروريًا لتوفير الخدمات التي طلبتها ، أو لأغراض أساسية أخرى مثل الامتثال لالتزاماتنا القانونية أو حل النزاعات أو فرض شروطنا.";
$lang["ter-res-cont"] = " نحتفظ بالمحتوى طالما دعت الحاجة إلى توفير الخدمات ، أو حتى تطلب منا حذفه وفقًا للشروط. نحتفظ بهذا المحتوى ونستخدمه حسب الضرورة للامتثال لالتزاماتنا القانونية ، وحل النزاعات ، وفرض الشروط.";
$lang["ter-pls-note"] = " يرجى ملاحظة أنه قد يلزم الاحتفاظ ببعض المعلومات الشخصية بواسطة STICKY POSTES لفترة من الزمن بعد إلغاء حسابك حيث يكون ذلك ضروريًا لأغراضنا التجارية المشروعة أو مطلوبًا أو مصرحًا به بموجب القانون المعمول به. يتم توثيق فترات الاستبقاء المحددة الخاصة بنا للمعلومات الشخصية في سياسات الاستبقاء الداخلية الخاصة بنا وأي جداول للاحتفاظ المعمول بها ونحتفظ بها كما هو مطلوب بموجب القانون المعمول به.";
$lang["ter-after"] = "بعد أن لم يعد من الضروري بالنسبة لنا الاحتفاظ بمعلوماتك الشخصية ، سنتخلص منها بطريقة آمنة ، وفقًا لسياسات الاحتفاظ بالبيانات وحذفها نحن لا نضمن سرية معلوماتك حين تشارك بها اعضاء في مواقع اخرى، لذا عليك طلب معلومات حول سياسة الخصوصية لهذه المواقع قبل مباشرتك بتزويدهم بأي بيانات معلومات شخصية لا تغطي سياسة الخصوصية هذه افصاحك لمعلوماتك الشخصية لعضو في موقع اخر توافق على انك لن تستخدم المعلومات الشخصية التي وردتك من الموقع عن أي عضو في موقع اخر وفقا للقوانين المعمول بها في هذه الوثيقة تقر وتوافق بأنه عليك إستخدام المعلومات الشخصية التي وردتك من المستخدمين لمواقع اخرى وفق للقوانين المعمول بها";
$lang["ter-protect-info"] = "كيف نحمي المعلومات الشخصية :";
$lang["ter-follow"] = "يتبع STICKY POSTES أفضل ممارسات الصناعة لحماية المعلومات الشخصية من الضياع وإساءة الاستخدام والوصول أو الكشف غير المصرح به. تأخذ هذه الخطوات في الاعتبار حساسية بيانات الحساب والمحتوى الذي نقوم بجمعه واستخدامه ومعالجته وتخزينه والحالة الحالية للتكنولوجيا باستخدام أي من الخدمات ، أو تقديم أو جمع أي معلومات شخصية عبر الخدمات ، فإنك تفوض STICKY POSTS وشركائها المعتمدين في الخدمة باستخدام ومعالجة بيانات المحتوى والحساب (بما في ذلك أي معلومات شخصية) في هذه البلدان";
$lang["ter-int-loc"] = "عمليات نقل المعلومات الدولية والمحلية:";
$lang["ter-address"] = "شركة ميديا جيت هي كيان يقدم خدمات ، شركة مساهمة مصرية مقرها 157 شارع 26 يوليو ، الزمالك ، القاهرة ، مصر. يخضع لأحكام قانون حماية الملكية الفكرية المصري رقم 82 لسنة 2002 وتعديلاته ولائحته التنفيذية وجميع الاتفاقيات الدولية المنظمة لأحكام الملكة الفكرية ، وكذلك أحكام القانون رقم 175 لسنة 2018 بشأن مكافحة جرائم تقنية المعلومات وجميع القوانين المصرية.";
$lang["ter-provide-egy"] = "يتم تقديم الخدمات بشكل رئيسي من قبل مكاتبنا في مصر. تستخدم STICKY POSTES مزودي خدمات الجهات الخارجية (مثل مزودي الاستضافة المدارة ومعالجات البطاقات وأنظمة CRM) والمعالجات الفرعية لشركاء المحتوى والتكنولوجيا) لتوفير البرامج والشبكات والبنية التحتية والخدمات الأخرى التي نستخدمها للتشغيل الخدمات. قد يقوم مقدمو الخدمات من الأطراف الثالثة بمعالجة أو تخزين المعلومات الشخصية على خوادمهم وفقًا للقوانين التي تحكم ذلك. تقوم شبكاتنا الاجتماعية بتخزين نفس البيانات.";
$lang["ter-using-ser"] = "باستخدام أي من الخدمات ، أو توفير أو جمع أي معلومات شخصية من خلال الخدمات ، فإنك تفوض STICKY POSTS وشركائها المعتمدين باستخدام ومعالجة المحتوى وبيانات الحساب (بما في ذلك أي معلومات شخصية) في هذه البلدان.";
$lang["ter-cookies"] = "ملفات تعريف الارتباط والتقنيات المشابهة";
$lang["ter-vis-interact"] = "عندما تزور خدماتنا أو تتفاعل معها ، يجوز لنا أو تطبيقات الجهة الخارجية أو مزودي خدمات الطرف الثالث المعتمدين استخدام ملفات تعريف الارتباط والتقنيات الأخرى المماثلة لمساعدتنا في تزويدك بتجربة أفضل وأسرع وأكثر أمانًا ولأغراض الدعاية والتسويق . قد نجمع بعض المعلومات الشخصية عبر ملفات تعريف الارتباط هذه. يمكنك الحصول على مزيد من التفاصيل حول استخدامنا لملفات تعريف الارتباط والتقنيات المماثلة في إشعار ملفات تعريف الارتباط الكامل.";
$lang["ter-options-obt"] = "خيارات يمكن الحصول عليها : ";
$lang["ter-content-process"] = "معالجة المحتوى :- عندما نتلقى أو نصل إلى البيانات من شبكاتنا الاجتماعية المختلفة ، فإننا نفعل ذلك بناءً على طلبك وضمن شروط وأحكام كل شبكة اجتماعية. بصفتك مستخدمًا لنا ، يمكنك في النهاية تحديد الشبكات الاجتماعية أو تطبيقات الطرف الثالث التي تريد أن تصل خدماتنا بها والشبكات الاجتماعية و / أو تطبيقات الجهات الخارجية التي ترغب في مشاركة بياناتك معها. نقوم بمعالجة المحتوى الخاص بك ، بناءً على تعليماتك ، بمثابة قناة بينك وبين الشبكات الاجتماعية التي تتصل بها بخدماتنا";
$lang["ter-market-mail"] = " رسائل البريد الإلكتروني والتسويق :- يمكنك إلغاء الاشتراك في الاتصالات التسويقية المرسلة بواسطة STICKY POSTS عن طريق إدارة تفضيلات البريد الإلكتروني على صفحة إدارة التفضيلات الخاصة بنا ، أو باتباع إرشادات إلغاء الاشتراك المضمنة في كل بريد إلكتروني للتسويق.";
$lang["ter-on-demand"] = "الإعلان حسب الطلب :- قد نستخدم بيانات الحساب لتخصيص الإعلانات التي نوجهها إليك ، باستخدام الأطراف الثالثة. طوّرت مبادرة الإعلان عن الشبكات أداة قد تساعدك على فهم الجهات الخارجية التي مكّنت ملفات تعريف الارتباط حاليًا لمتصفحك وتعطيل ملفات تعريف الارتباط هذه";
$lang["ter-child"] = " بالنسبه الأطفال : ";
$lang["ter-not-intended"] = "خدماتنا ليست مخصصة للاستخدام من قبل الأطفال ويجب أن يتم الوصول إليها فقط من قبل أفراد لا يقل عمرهم عن 18 عامًا";
$lang["ter-change-privacy"] = "بالنسبة التغييرات في إشعار الخصوصية هذا :";
$lang["ter-management"] = "قد نقوم بتعديل (سياسة الخصوصية) في اي وقت وذلك من خلال الإعلان عن هذا التعديل بنشر النسخة المعدلة على الموقع. وتكون النسخة المعدلة من (سياسة الخصوصية) سارية المفعول اعتبارا من تاريخ نشرها. في اعقاب النشر يعتبر استمرارك في استخدام الموقع موافقة منك بالشروط والبنود الواردة في النسخة المعدلة لطريقة معالجتنا وتعاملنا مع معلوماتك الشخصية التي كنت قد زودتنا بها.
نأمل منكم الإطلاع على الموقع من حين لأخر للإعلانات عن اية تعديلات على سياسة الخصوصية.";

//  ----------------------- Auto Activities Texts  -------------------------------->

$lang["rep-adv"] = "المميزات";
$lang["rep-manage"] = "إدارة حسابات متعددة";
$lang["rep-auto"] = "إدارة تلقائية لأنشطة حسابك";
$lang["rep-ability"] = "القدرة على تحديد الحسابات المطلوبة التي تريد التفاعل معها تلقائيًا";
$lang["rep-select"] = "القدرة على تحديد الحسابات التي تريد تتبعها تلقائيًا";
$lang["rep-select-acc"] = "يتيح لك التفاعل مع كل متابعيك بطريقة أوتوماتيكية حتى لا تفوت فرصة التفاعل مع متابعيك ";
$lang["rep-identify"] = "تحديد أنواع الحسابات التي تتفاعل مع أنشطة حسابك والعكس ";
$lang["rep-identify-act"] = "حدد أنواع الحسابات التي يمكنها التعليق على صورك وأنشطتك";
$lang["rep-swift"] = "استجابة سريعة وتلقائية لأكثر من 100 تفاعل في الدقيقة";
$lang["rep-filter"] = "هناك العديد من خيارات التصفية لاختيار من تريد التفاعل معه والعكس صحيح";
$lang["rep-possibility"] = "إمكانية الحجب التلقائي لحساب متطفل";
$lang["rep-auto-act"] = "خيار تشغيل وإيقاف الأنشطة التلقائية في خطوة واحدة";
$lang["rep-more-30"] = "أكثر من 30 ميزة تجعلك تستفيد من حساباتك بطريقة احترافية";
$lang["rep-cust-base"] = "زيادة عملاؤك";
$lang["rep-designed"] = "صمم لأجلك لكي يساعد على نمو نشاطاتك على انستجرام و بنترست لتحصل على متابعين أكثر و إعجاب أكثر و تعليقات أكثر";
$lang["rep-detailed"] = "تقارير مفصلة";
$lang["rep-enable"] = "يتيح لك التفاعل مع كل متابعيك بطريقة أوتوماتيكية حتى لا تفوت فرصة التفاعل مع متابعيك";
$lang["rep-auto-sch"] = "جدولة ونظام اوتوماتيكي";
$lang["rep-it-makes"] = "يجعل تواجدك على انستجرام و بنترست متعة بلا حدود – علاقات بدون توقف و بالتالي مكسب دائم";
$lang["rep-team-mem"] = "فريق عمل واداء جماعي";
$lang["rep-fast"] = "أداة سريعة وآمنة ومؤثرة تجعلك مشهورًا أكثر";
$lang["rep-auto-ben"] = "الفوائد ";
$lang["rep-report"] = "تقرير مجاني";
$lang["rep-choose"] = "أختار خطة الأسعار التي تناسب احتياجاتك";
$lang["rep-year"] = "سنويًا";
$lang["rep-month"] = "شهريًا";
$lang["rep-econ"] = "اقتصادية";
$lang["rep-man-up"] = "عدد الصفحات التي يمكن إدارتها";
$lang["rep-unlim"] = "عدد اعضاء فريق العمل لانهائي";
$lang["rep-up-to-50"] = "مساحة التخزين المتاحة  50 ميجا";
$lang["rep-property"] = "حماية حقوق المحتوى";
$lang["rep-reports"] = "التقارير";
$lang["rep-auto-a"] = "نظام الأنشطة التلقائية";
$lang["rep-extra"] = "اضافية";
$lang["rep-buy"] = "اطلبها الآن";
$lang["rep-no-fees"] = "لا توجد مصروفات إضافية";
$lang["rep-learn"] = "لمعرفة المزيد";
$lang["rep-cancel"] = " يمكنك الإلغاء في أي وقت";
$lang["rep-free-trial"] = "3 أيام تجربة مجانية";
$lang["rep-special"] = "مميزة";
$lang["rep-adding-mult"] = "إضافة حسابات أخرى";
//  ----------------------- learn more Texts  -------------------------------->
$lang["learn_more_account_management"] = "الصفحات التي يمكن اداراتها ";
$lang["learn_more_social"] = "صفحات :

هي عدد الحسابات او الصفحات التي تمكنك
Sticky posts
من
ادارتها على وسائل التواصل الاجتماعي
 فيسبوك,انستجرام...";
$lang["learn_more_team"] = "اعضاء فريق العمل ";
$lang["learn_more_team_member"] = "عدد لانهائي :
الموطفين الذي ترغب في اضافتهم لحسابك على
Sticky Posts
لعمل الجدولة
او تتبع التقارير و الادارة
لانجاز العمل في اقل وقت ممكن";
$lang["learn_more_storage"] = "مساحة التخزين المتاحة";
$lang["learn_more_own_space"] = "50 ميجا :
                                                                            هي المساحة المخصصة لك بتحميل ملفات و صور
وحفظها اونلاين على حسابك في نظام 
Sticky Posts   
حتى يتمكن جميع فريق العمل الوصول اليها بسهوله
";
$lang["learn_more_watermark"] = "حفظ حقوق المحتوى";
$lang["learn_more_watermark_2"] = "هي خدمة مميزة من
Sticky Posts
الذي يضمن لك
هوية العلامة التجارية
و يحميه من السرقة او التقليد عن طريق وضع علامة مائية";
$lang["learn_more_reports"] = "التقارير";
$lang["learn_more_month_report"] = "	هي تقارير شهرية
عن جميع ما تم جدولته من خلال نظام
Sticky Posts
يوضح معدلات التفاعل
حتى تستطيع التقييم بشكل افضل";
$lang["learn_more_auto"] = "نظام الانشطة التلقائية";
$lang["learn_more_premium"] = "                                                                         هي خاصية  مميزة من
Sticky posts  
تتيح لك
خدمات الردود التلقائية على التعليقات و الرسائل و الاعجاب 
ويمكنك التحكم في 
اكثر من 20 نشاط اتوماتيكيا ";


//  ----------------------- Contact_us Family Reports Templates Texts  -------------------------------->
$lang["sel-h1"] = "خبرائنا مستعدون في أي وقت لإنشاء باقة تناسب احتياجات عملك!";

$lang["sel-ulOne"] = "احصل على مساعدة لأفضل الإستخدامات";
$lang["sel-ulTwo"] = "خذ المشورة بشأن باقة اشتراك مؤسستك";
$lang["sel-ulThree"] = "تعرف على كيفية استخدام جميع ميزات استيكي بوستس لمؤسستك";

$lang["sel-titleForm"] = "إبدأ في تخصيص باقة مميزه لك";
$lang["sel-name"] = "الاسم بالكامل";
$lang["sel-company"] = "اسم الشركة";
$lang["sel-email"] = "البريد المهني";

$lang["sel-jobFunction"] = "الوصف الوظيفي";
$lang["sel-numberEmployes"] = "عدد الموظفين";

$lang["sel-numberPhone"] = "رقم الهاتف";
$lang["sel-requiredStar"] = "جميع البيانات مطلوبة خصوصيتك مهمة بالنسبة لنا";
$lang["sel-doYouWant"] = "هل ترغب في ؟";
$lang["sel-getContact"] = "التواصل مع قسم الدعم التقني";
$lang["sel-forLimited"] = "لفترة محدودة";
$lang["sel-get"] = "احصل على";
$lang["sel-getOffer"] = "خصم 30%";
$lang["sel-customizePackage"] = "على باقتك المخصصة";
$lang["sel-h4"] = "إستكشف المزيد من المقالات التي ستساعدك بالتأكيد لزيادة معرفتك و تساهم في تطوير عملك بشكل أسرع";
$lang["temp-h3"] = "أحصل علي التقرير";
$lang["temp-h3Free"] = "مجاناً";
$lang["temp-login"] = "دخول";
$lang["temp-register"] = "تسجيل";
$lang["temp-email"] = "البريد الالكتروني";
$lang["temp-password"] = "كلمة المرور";
$lang["temp-forgetPassword"] = "هل نسيت كلمه السر؟";
$lang["temp-getItNow"] = "أحصل الآن";
$lang["temp-firstName"] = "الأسم الاول";
$lang["temp-lastName"] = "الاسم الأخير";
$lang["temp-ConfirmPass"] = "تأكيد كلمة المرور";
$lang["temp-h3Reports"] = "احصل على بعض النماذج لخطط واستيراتيجيات وتصميمات في مجالات عديدة توفر عليك الوقت، ويمكنك استخدامها فورًا بعد التحميل لتكون دائمًا من المحترفين في مجالك.";
$lang["temp-h3Reports-1"] = "المحترفين في مجال التسويق الإلكتروني ووسائل التواصل الاجتماعي";
$lang["temp-link-1"] = "ابدأ الفترة المجانية";
$lang["temp-link-2"] = "مقارنة الباقه";
$lang["temp-downloads"] = "حمل التطبيق الان";
$lang["temp-subscribe"] = "قم بالاشتراك باستخدام بروموكود";
$lang["temp-promoCode"] = " على جميع خطط اسعار نظام استيكي بوستس";
$lang["temp-getNow"] = "أحصل الآن";
$lang["temp-searchNames"] = "أبحث بالأسم";
$lang["temp-search"] = "أبحث";
$lang["temp-marketingStrategies"] = "نماذج خطط واستراتيجيات تسويقية";
$lang["temp-plansStrategies"] = "نماذج خطط واستراتيجيات للمبيعات";
$lang["temp-graphicTemplates"] = "نماذج جرافيك";
$lang["temp-infographicTemplates"] = "نماذج إنفوجراف";
$lang["temp-downloadNow"] = "حمل الان";

$lang["fam-technologicalSuccess"]="لماذا لا تضع أولادك و أحفادك على خطوات النجاح التكنولوجي!";
$lang["fam-familyFirst"] = "العائلة هي أهم شيء في حياتنا";
$lang["fam-provideAllSecured"] = "لذالك يجب علينا توفير كل سبل الأمان و الراحة";
$lang["fam-betterFuture"] = "لمستقبل أفضل";
$lang["fam-startNow"] = "أبدا الان مجانا";
$lang["fam-familyMembers"] = "تجربة مجانية لأفراد الأسرة (4 أفراد)";
$lang["fam-whyFamilyPackage"] = "لماذا تشترك في برنامج العائلة من استيكي بوستس ؟";
$lang["featuresاستيكى بوستس"] = "مميزات برنامج العائلة من استيكي بوستس";
$lang["fam-Why don’t you secure"] = " لماذا لا تؤمن دخل شهري لأولادك أو أحفادك لا يقل عن $1000 ";
$lang["fam-learnMore"] = "إعرف أكثر";
$lang["fam-mediaCelebrities"] = "هل تعلم أنت أرباح المشاهير و اليوتيوبرز بداية من سن 9 سنين  <br>
تبدأ من .... إلى ..….. <br>
على حسب دولتهم";
$lang["startNineYears"] = "هل تعلم أنت أرباح المشاهير و اليوتيوبرز بداية من سن 9 سنين  <br>
                            تبدأ من .... إلى ..….. <br>
                            على حسب دولتهم 
                            <br>
                            فلماذا لا تستثمر في حساباتهم الآن و تؤمن لهم مستقبلهم!";
$lang["fam-making money"] = "نحن الآن في عصر التكنولوجيا ومن لم يحجز له مصدر رزق منها فقد تأخر كثيراً 
<br>
فلا تدع الطرق التقليدية تلهيك عن تأسيس مستقبل أفضل لأولادك و أحفادك ";
$lang["fam-technologicalDevelopment"] = "لماذا لا تواكب التطور التكنولوجي و الوظائف الواعدة لأولادك و أحفادك!";
$lang["fam-largest monthly"]="إعرف أكثر عن جميع الوظائف المطلوبة عالمياً و الأكبر ربحاً شهرياً";
$lang["fam-Click here to download"]="إضغط هنا للتحميل";
$lang["fam-buildTechnological"] = "كيف تبدأ في خطوات عملية لبناء مستقبل تكنولوجي ";
$lang["fam-futureGrandchildren"] = "للأولادك و أحفادك ";
$lang["fam-Participate_in_Sticky_posts"] = "إشترك فى برنامج العائلة من نظام استيكى بوستس لتصميم , جدولة , نشر و تقييم جميع حسابات أولادك و أحفادك على جميع و سائل التواصل الإجتماعى التى تم ذكرها سابقاً بالخطوة رقم واحد";
$lang["fam-social media accounts"] = "إفتح حسابات على وسائل التواصل الإجتماعي";
$lang["fam-Start by scheduling"] = " إبدأ بإستخدام مصمم المنشورات لإضافة طابع إحترافي على جميع صور أولادك و احفادك ";
$lang["fam-Start using the posts generator"] = "إبدأ فى جدولة و تنظيم مع إدارة أنشطة حسابات أولاد لمدة شهر أو سنة بشكل أتوماتيكى";
$lang["fam-Receive advertisers"] = "تابع الأنشطة و زيادة المتابعين و تحليلات و تقييمات جميع الحسابات من مكان واحد";
$lang["fam-Follow activities"] = "تلقى طلبات المعلنين و العلامات التجارية لعمل حملات إعلانية مختلفة من جميع أنحاء العالم و إبدأ فى جنى المال ";
$lang["fam-Time Management"] = "توفــيـر الوقت";
$lang["fam-Automated Scheduling"] = "الجدولة الأوتوماتيكية";
$lang["fam-Save time by scheduling"] = "قم بجدولة منشوراتك على جميع وسائل التواصل الاجتماعي في نفس الوقت أوتوماتيكيًا ";
$lang["fam-Save your time"] = "يمكنك العمل على خطتك العملية لمدة من 10 إلى 20 دقيقة يوميًا ولا حاجة للتحميل لاستخدام النظام ";
$lang["fam-Save time by using auto activities"] ="يمكنك إعداد جميع الأنشطة على حساباتك بشكل أوتوماتيكي كالرد على التعليقات والإعجابات والرسائل وأكثر ";
$lang["fam-reportsStatistics"] = "إحصائيات وتقرير";
$lang["fam-Receive detailed"] = "الحصول على تقارير مفصلة لجميع منشوراتك حتى تتمكن من الوصول إلى جمهورك وأهدافك";
$lang["fam-Competitors"] = "إحصائيات";
$lang["fam-influencers"] = "وتقرير";
$lang["fam-Stay updated"] = "الحصول على تقارير مفصلة لجميع منشوراتك حتى تتمكن من الوصول إلى جمهورك وأهدافك";
$lang["fam-Family benefits"] = "مميزات برنامج العائلة من استيكي بوستس";
$lang["fam-FREE E-book"] = "تقرير مجاني";
$lang["fam-Safe and protected"] = "آمن ومحمي";
$lang["fam-confidential and protected"] = "جميع بياناتك محمية وسرية لا نقوم بمشاركتها مع أية شركة أو جهة أخرى تحت أي مسمى";
$lang["fam-Time saving"] = "توفير الوقت ";
$lang["fam-Spend 10-20 minutes"] = "يمكنك العمل على خطتك العملية لمدة من 10 إلى 20 دقيقة يوميًا ولا حاجة للتحميل لاستخدام";
$lang["fam-Reports and statistics"] = "إحصائيات وتقارير";
$lang["fam-Get detailed"] = "الحصول على تقارير مفصلة لجميع منشوراتك حتى تتمكن من الوصول إلى جمهورك وأهدافك ";
$lang["fam-Auto Scheduling"] = "الجدولة الأوتوماتيكية";
$lang["fam-Post on all"] = "قم بجدولة منشوراتك على جميع وسائل التواصل الاجتماعي في نفس الوقت أوتوماتيكيًا ";
$lang["fam-Auto Activities"] = "الأنشطة التلقائية";
$lang["fam-You-can-manage"] = "يمكنك إعداد جميع الأنشطة على حساباتك بشكل أوتوماتيكي كالرد على التعليقات والإعجابات والرسائل وأكثر";
$lang["fam-Bloggers and influencers"] = "متابعة المؤثرين";
$lang["fam-Stay up to date with influencers"] = "ابق على اتصال ومتابعة كل المؤثرين حتى تعرف وتقارن معدلات التفاعل لديهم ";
$lang["fam-Family Package Prices"] = "أسعار الباقات العائلية";
$lang["fam-Monthly"] = "شهريا";
$lang["fam-4 Users"] = "4 مستخدمين";
$lang["fam-You can manage"] = "عدد الصفحات التي يمكن إدارتها";
$lang["fam-number24"] = "24";
$lang["fam-pages only"] = "صفحة فقط";
$lang["fam-Unlimited team members"] = "عدد أعضاء فريق العمل  لانهائي";
$lang["fam-Posts Generator"] = "تصميم منشورات";
$lang["fam-Up to 50 Megabyte available storage"] = "مساحة التخزين المتاحة 50 ميجا";
$lang["fam-Copyright protection"] = "حماية حقوق المحتوى";
$lang["fam-Reports"] = "التقارير";
$lang["fam-extra"] = "إضافية";
$lang["fam-Availability"] = "نظام الأنشطة التلقائية";
$lang["fam-Competitors"] = "نظام متابعة المنافسين و الإنفلوانسرز 200 حساب";
$lang["fam-Buy Now"] = "اطلبها الآن";
$lang["fam-addAccont1"] = "إضافة حسابات أخري";
$lang["fam-addAccont2"] = "اضافية";
$lang["fam-No Extra"] = "لا توجد مصروفات إضافية<br> يمكنك الإلغاء في أي وقت";
$lang["fam-Extra Free Trial"] = "3 أيام أضافية مجانية";
$lang["fam-Annually"] = "سنويا";

$lang["repo-All fields"] = "جميع الحقول مطلوبة لملء";
$lang["repo-informationSafe"] = "يجب ملئ جميع البيانات";
$lang["repo-some resources"] = "طرق الإعداد والتشغيل لنظام استيكي بوستس";
$lang["repo-DigitaMedia"] = "فيديوهات عن أنشطة وسائل التواصل الاجتماعي والتسويق الرقمي";
$lang["repo-professional way"] = "دراسات وأوراق عن وسائل التواصل الاجتماعي والتسويق الإلكتروني";
$lang["repo-Infographic reports"] = "تقارير إنفوجرافيك عن وسائل التواصل الاجتماعي والتسويق الإلكتروني ";
$lang["repo-Country"] = "البلد";


$lang["eco-copy"] = "حماية حقوق المحتوى";
$lang["pro-pro"] = "إحترافية";
$lang["pro-des"] = "تصميم منشورات";
$lang["pro-add-prev"] = "امتيازات إضافية";
$lang["pro-free-tab"] = "الحصول على جهاز تابلت مجاني تماماً";
$lang["pro-don-tas"] = "برنامج (Done Tasks)";
$lang["pro-land-pag"] = "برنامج (Landing Pages maker)";
$lang["pro-inst"] = " قسط بقدم";
$lang["pro-pounds"] = "جنية";
$lang["pro-mon"] = "شهور";
$lang["pro-install"] = "قسط الأن";
$lang["spe-spec"] = "مميزة";
$lang["sup-pro"] = "الأحترافية الشاملة";
$lang["sup-pages"] = "الصفحات فقط.";
$lang["sup-comp-inf"] = "نظام متابعة المنافسين و الإنفلوانسرز 200 حساب";
$lang["sup-free-lap"] = "احصل على جهاز كمبيوتر محمول مجاني تمامًا";
$lang["sup-add-int"] = "باقات إنترنت إضافية";

/*--------------------------Instructor---------------------------------*/

$lang["instructor_expert"] = "أنضم إلى الخبراء المدريين من استيكي بوستس";
$lang["instructor_grow"] = "كن أنت القائد ، المدرب ، وإلهم الناس في جميع أنحاء العالم! عزز مهاراتك العملية وطور من مستقبلك. تواصل مع العالم في أصعب الأوقات وإصنع لنفسك دور مهم في محاربة فيروس كوفيد-19 . دعنا نتحدى الخوف معاً ونقتل المرض برغبتنا في الحياة!";
$lang["instructor_online"] = "استيكي بوستس تعليم أونلاين";
$lang["instructor_register"] = "بيانات التسجيل";
$lang["instructor_sign"] = "سجل و كن القائد";
$lang["instructor_fname"] = "الأسم الأول";
$lang["instructor_lname"] = "الأسم الأخير";
$lang["instructor_mail"] = "البريد الإلكتروني";
$lang["instructor_phone"] = "رقم الهاتف";
$lang["instructor_type"] = " أختر النوع";
$lang["instructor_influencer"] = "Influencer";
$lang["instructor_speaker"] = "Speaker";
$lang["instructor_instructor"] = "Instructor";
$lang["instructor_pr"] = "PR Marketer";
$lang["instructor_digital"] = "Digital Marketer";
$lang["instructor_other"] = "Other";
$lang["instructor_choose"] = "اختر مستوى المركز الخاص بك";
$lang["instructor_president"] = "President";
$lang["instructor_exec"] = "Executive Vice President";
$lang["instructor_senior"] = "Senior Vice President";
$lang["instructor_vice"] = "Vice President";
$lang["instructor_assistant"] = "Assistant Vice President";
$lang["instructor_assocative"] = "Associate Vice President";
$lang["instructor_senior"] = "Senior Directof";
$lang["instructor_director"] = "Director";
$lang["instructor_assistant_director"] = "Assistant Director";
$lang["instructor_manager"] = "Manager";
$lang["instructor_middle"] = "Middle Manager of people or a function";
$lang["instructor_empolyee"] = "Employee";
$lang["instructor_freelancer"] = "freelancer";
$lang["instructor_contract"] = "contract employee";
$lang["instructor_temporary"] = "temporary employee";
$lang["instructor_contingent"] = "contingent employee";
$lang["instructor_part"] = "part-time employee";
$lang["instructor_other"] = "Other";
$lang["instructor_all"] = "جميع البيانات مطلوبة خصوصيتك مهمة بالنسبة لنا";
$lang["instructor_features"] = "مميزات الإنضمام إلى خبراء استيكي بوستس";
$lang["instructor_sharing"] = "مميزات الإنضمام إلى خبراء  استيكي بوستس";
$lang["instructor_support"] = "كن شخصاً مؤثراً في المجتمع و إبني طاقة إجابية لكل من حولك";
$lang["instructor_media_channels"] = "إستفد من الأنشطة التسويقية التي ستقدمها لك استيكي بوستس في جميع وسائل التواصل الإجتماعي";
$lang["instructor_be_part"] = "الإنضمام إلى مجتمع استيكي بوستس المحترف";
$lang["instructor_announce"] = "إعلانات ترويجية عن طريق البريد الإلكتروني";
$lang["instructor_publicity"] = "زيادة الثقة بينك و بين جمهورك الفعلي و بناء جمهور جديد من جميع أنحاء العالم ";
$lang["instructor_instant"] = "إستفد من الوقت الحالي و طور من مهاراتك و خبرانك الرقمية";
$lang["instructor_promo"] = "زيادة فرص كسب المال من خلال بناء سيرة ذاتية مواكبة لحركة العمل العالمية الرقمية الآن";
$lang["instructor_added"] = "الإستفادة من التغطية الإعلامية التي تقدمها استيكي بوستس لجميع مدربينها المحترفين في وسائل الإعلام المختلفة";
$lang["instructor_join"] = "بناء محتوى رقمي لك يعزز من قدراتك المهنية من أي مكان في العالم";

/*sttart conditions*/
$lang["condit-idp1"] = "المقدمة";
$lang["condit-idp2"] = "استيكي بوستس   STICKY POSTS  هي أداة إدارة وسائل التواصل الإجتماعي الأكثر إقتصاداً و سهولة في جميع أنحاء العالمحيث تتيح للمستخدمين إمكانية إنشاء وجدولة و نشر و تقييم المحتوى الخاص بهم على وسائل التواصل الإجتماعي مع إدارة أكثر سهولة من خلال الأنشطة التلقائية التي تعمل تماماً بشكل أتوماتيكي و تتبع المنافسين و المؤثرين على وسائل التواصل الإجتماعي للحصول على أفضل النتائج في أقل وقت ممكن.";
$lang["condit-idh31"] = " فسوف نوضح في البنود التالية  سياستنا وشروط استخدام STICKY POSTS  تلتزم STICKY POSTS بحماية خصوصية جميع الأفراد الذين:  ";
$lang["condit-idli1"] = "نسعى جاهدين إلى توفير قواعد واضحة للحد من نشوب نزاعات بينك وبيننا، بل ومنعها تمامًا إن أمكن. وفي حالة نشوب نزاع، على الرغم من ذلك، فمن المفيد معرفة أماكن حله والقوانين التي تنطبق عليه مسبقًا.";
$lang["condit-idli2"] = "إذا كنت مستهلكًا، تنطبق القوانين السارية في البلد محل إقامتك على أي دعوى أو سبب دعوى أو نزاع تقوم برفعه ضدنا، والذي ينشأ عن أو يرتبط بهذه الشروط أو منتجات فيسبوك، ويجوز لك أيضًا تسوية النزاع في أي محكمة مختصة في ذلك البلد الذي تخضع هذه الدعوى لسلطته القضائية. في كل الحالات الأخرى";
$lang["condit-idli3"] = "إذا كنت مستهلكًا، تنطبق القوانين السارية في البلد محل إقامتك على أي دعوى أو سبب دعوى أو نزاع تقوم برفعه ضدنا، والذي ينشأ عن أو يرتبط بهذه الشروط أو منتجات فيسبوك، ويجوز لك أيضًا تسوية النزاع في أي محكمة مختصة في"; 
$lang["condit-idli4"] = "إذا كنت مستهلكًا، تنطبق القوانين السارية في البلد محل إقامتك على أي دعوى أو سبب دعوى أو نزاع تقوم برفعه ضدنا، والذي ينشأ عن أو يرتبط بهذه الشروط أو منتجات فيسبوك، ويجوز لك أيضًا تسوية النزاع في أي محكمة مختصة في ذلك البلد الذي تخضع هذه الدعوى لسلطته القضائية. في كل الحالات الأخرى";
$lang["condit-idli5"] = "نعمل جاهدين لتقديم أفضل المنتجات فضلاً عن توفير إرشادات واضحة لكل من يستخدمها. وعلى الرغم من ذلك، فإن خدماتنا تُقدم كما هي، ولا نُقدم أي ضمانات تجاه بقائها آمنة، محمية، أو خالية من الأخطاء، أو أنها ستعمل دون حالات تعطل أو تأخير أو حالات تشغيل غير مثالية. إلى الحد الذي يسمح به القانون، فإننا نخلي مسؤوليتنا أيضًا تجاه كل أنواع الضمانات، سواءً كانت صريحة أو ضمنية، بما في ذلك الضمانات الضمنية للرواج التجاري، والملاءمة لغرض معين، وعدم انتهاك الحقوق والملكية. نحن لا نتحكم أو نوجه الأشخاص والآخرين إلى ما يجب أن يفعلوه أو يقولوه، ولا نتحمل أي مسؤولية تجاه أفعالهم أو سلوكياتهم (سواء عبر الإنترنت أو في الواقع) أو أي محتوى يشاركونه (بما في ذلك أي محتوى مسيء أو غير ملائم أو فاحش أو غير قانوني، وغيرها من عناصر المحتوى المرفوضة).";
$lang["condit-idli6"] = "لا يمكننا التنبؤ بالأوقات التي يمكن أن تحدث خلالها مشكلات تتعلق بمنتجاتنا. وبناءً على ذلك، فإن مسؤوليتنا تقتصر على الحد الأقصى الذي تسمح به القوانين السارية، ولن نتحمل أي مسؤولية تحت أي ظرف من الظروف تجاه أي خسائر في الأرباح أو الإيرادات أو المعلومات أو البيانات أو أي أضرار تبعية أو خاصة أو غير مباشرة أو تحذيرية أو عقابية أو عارضة تنشأ عن أو ترتبط بهذه الشروط أو خدماتنا ، حتى وإن تم إبلاغنا باحتمالية وقوع مثل تلك الأضرار والخسائر.";
$lang["condit-idli7"] = "قد تكون بعض عناصر المحتوى التي تقوم بمشاركتها أو تحميلها، مثل الصور أو مقاطع الفيديو، محمية بموجب قوانين الملكية الفكرية.";
$lang["condit-idli8"] = "أنت تمتلك حقوق الملكية الفكرية (حقوق مثل حقوق النشر أو حقوق العلامات التجارية) لأي محتوى تقوم بإنشائه ومشاركته على مواقع التواصل الاجتماعي من خلال منصتنا ,وعلامتنا التجاريه  التي تستخدمها. ولا يوجد في هذه الشروط ما يحرمك من الحقوق التي تتمتع بها فيما يتعلق بالمحتوى الخاص بك. ولك مطلق الحرية في مشاركة المحتوى الخاص بك مع أي شخص آخر، في أي مكان تريده.";
$lang["condit-idli9"] = "إذا كنت تستخدم عناصر محتوى محمية بموجب حقوق الملكية الفكرية التي تنشرها فنحن لا نحتفظ بحقوق عناصر المحتوى الخاصة بك. ولا يمكنك إلا استخدام حقوق النشر أو حقوق العلامات التجارية (أو أية علامات مشابهة) الخاصة بنا وفقًا لما هو مسموح به صراحةً بموجب إرشادات استخدام العلامات التجارية الخاصة بنا أو بموجب إذن كتابي مسبق من طرفنا. ويجب عليك الحصول على إذن كتابيّ منّا (أو إذن بموجب ترخيص مصدر مفتوح) حتى تتمكن من تعديل رمز برمجي مصدر خاص بنا أو إنشاء أعمال مشتقة منه أو إلغاء تجميعه أو محاولة استخراجه بأي طريقة.";
$lang["condit-idli10"] = "إذا وجدنا أنك قمت بشكل واضح أو جدي أو متكرر بمخالفة شروطنا أو سياساتنا، بما في ذلك معايير مجتمعنا على وجه الخصوص، يجوز لنا تعليق حسابك أو تعطيل صلاحية الوصول إليه بشكل دائم. يجوز لنا أيضًا تعليق حسابك أو تعطيله في حال تكرار انتهاكك لحقوق الملكية الفكرية لأشخاص آخرين أو إذا طُلب منا القيام بذلك لأسباب قانونية.";
$lang["condit-idli11"] = "لا يحق لك نقل أي من حقوقك أو واجباتك بموجب هذه الشروط إلى أي شخص آخر من دون الحصول على موافقتنا";
$lang["condit-idli12"] = "نحن غير مسئولين مطلقا عن اي محتوي تم نشره بواسطتك في مواقع التواصل الاجتماعي من خلال منصتنا واستخدام خدماتنا  والعلامه التجاريه الخاصه ب Sticky posts ولا نطبق علي هذا المحتوي اي حقوق انتفاع او ملكيه فكريه لنا فكل ما تنشره علي مواقع التواصل الاجتماعي يعد تبع ملكيتك الخاصه ولا يجوز لك ان تستخدم علامتنا التجاريه او التنويه عن منصتنا فيما تنشره فانت المسؤل عن كل ما ينشر من خلالك  حيث نحن ليس سوي الا جهه اداره لك ووسيط بينك وبين حساباتك ";
$lang["condit-idli13"] = "اذا اخليت او تجاوزت في منشوراتك اي قوانين محليه كانت او دوليه فتتطبق هذه القوانين عليك وحدك دون الرجوع علينا باي مسئوليه مدنيه كانت او جنائية  فانت وحدك المسؤل عن كل ماينشر علي حساباتك ولا تدخل منا فيها";
$lang["condit-idli14"] = "نُقدر دائمًا ملاحظاتك واقتراحاتك بشأن منتجاتنا وخدماتنا. ولكن ينبغي عليك أن تعلم أنه يحق لنا استخدامها دون أي قيود أو التزام بتعويضك، ولا نخضع لأي التزام تجاه الاحتفاظ بسريتها. ";
$lang["condit-idli15"] = "نحتفظ بجميع الحقوق التي لم يتم منحها لك بشكل صريح.";
$lang["condit-idli16"] = "STICKY POSTS تحتفظ بجميع حقوق النشر وحقوق الملكية والعلامات التجارية";
$lang["condit-idli17"] = "لا نسمح بالمحتوى الذي يحرض على الكراهية أو يشجّع على التمييز أو توجيه الإهانات للأفراد أو الجماعات على أساس العِرق أو الأصل العرقي أو الدين أو الإعاقة أو السن أو الجنسية أو الحالة العسكرية أو الميول الجنسية أو الجنس أو الهوية الجنسية أو أي سمات أخرى مرتبطة بالتهميش أو التمييز المنهجي أو التجارة بالاعضاء البشرية .";
$lang["condit-idli18"] = "لا يمكن باي حق اسنعمال المحتوى الذي يحرّض على الانتحار أو فقدان الشهية أو إيذاء الذات بأي طريقة أخرى، أو المحتوى الذي يهدف إلى التهديد بإلحاق ضرر بشخص في الحياة الواقعية أو الدعوة للهجوم على شخص آخر، أو المحتوى الذي يدعو إلى ممارسة العنف ضد الآخرين أو يمجّده أو يتغاضى عنه، أو المحتوى الذي تُنشِئه الجماعات الإرهابية أو منظّمات الاتِّجار بالمخدّرات عبر الحدود الوطنية أو يدعو إلى دعمها، أو المحتوى الذي يروّج لأعمال إرهابية، بما في ذلك تجنيد إرهابيين، أو المحتوى الذي يحتفي بالهجمات التي ترتكبها منظّمات الاتِّجار بالمخدّرات عبر الحدود الوطنية أو المنظمات الإرهابية و يستغل الآخرين عن طريق ابتزازهم. و عمليات التخلص من الأفراد الأضعف، استخدام المحتوى الإباحي بغرض الانتقام، عمليات الابتزاز";
$lang["condit-idli19"] = "لا يجوز لك استخدام علامة STICKY POSTS   التجارية أو أي رمز أو شعار أو رمز مملوكة لشركةSTICKY POSTS  بطريقة تحط من قدرتها";
$lang["condit-idp3"] = "سياسة التجديد التلقائي تشمل ";
$lang["condit-idli20"] = "سيتجدد الاشتراك بخدمة استيكي بوستس تلقائياً في حين موعد التجديد إلا إذا قمت بإلغاء التجديد التلقائي";
$lang["condit-idli21"] = "عندما تقوم بالاشتراك، هذا يعني أنك وافقت على تجديد إشتراكك تلقائياً";
$lang["condit-idli22"] = "سيتجدد اشتراكك وفقاً للتاريخ الذي سيظهر لك على التطبيق وعلى موقع استيكي بوستس";
$lang["condit-idp4"] = "إن أردت إيقاف التجديد التلقائي، يمكنك طلب إلغاء الاشتراك من خلال التواصل مع قسم المساعدة على استيكي بوستس 
عندما تقوم بإلغاء الإشتراك، لن يتم خصم أي مبلغ في موعد التجديد، و سيبقى الاشتراك فعالاً حتى تنتهي مدة الاشتراك
إلى أن تتم الالغاء، ستستمر عملية التجديد و سيتم خصم المبلغ في الموعد المحدد";
/*end conditions*/



/*start installment*/

$lang["install-idh41"] = "  3 خطوات فقط لبدء رحلة تقسيط اشتراكك";
$lang["install-idth1"] = "الباقة المختارة";
$lang["install-idth2"] = "عدد الأقساط";
$lang["install-idth3"] = "السعر كاش";
$lang["install-idth4"] = " سعر كل قسط";
$lang["install-idth5"] = "المبلغ الإجمالي";
$lang["install-idh51"] = "  الإحترافية   ";
$lang["install-idspan1"] = " جنيه";
$lang["install-idh52"] = "الباقة المختارة";
$lang["install-idh53"] = "الإحترافية";
$lang["install-idh54"] = "عدد الأقساط";
$lang["install-idh55"] = "السعر كاش";
$lang["install-idh56"] = "سعر كل قسط";
$lang["install-idh57"] = "المبلغ الإجمالي";
$lang["install-idli1"] = "استمر";
$lang["install-idh58"] = "  التقسيط   بالموبايل";
$lang["install-idp1"] = "   قسط من خلال رقم هاتفك الآن عن طريق سحب قيمة القسط الشهري من فاتورة هاتفك أو رصيك المسبق  ";
$lang["install-idspan2"] = "مميزات التقسيط بالموبايل ";
$lang["install-idspan3"] = "    اضغط هنا لمعرفة المميزات";
$lang["install-idli2"] = " لا يشترط أوراق";
$lang["install-idli3"] = "إستلام المنتج في خلال 73 ساعة";
$lang["install-idli4"] = "لا يشترط وجود ضامن ";
$lang["install-idspan4"] = "      الاوراق المطلوبة للتقسيط ";
$lang["install-idli5"] = "    حساب فيسبوك مفعل و نشط سنه على الأقل";
$lang["install-idli6"] = "   حساب إنستجرام مفعل و نشط سنه على الأقل ";
$lang["install-idli7"] = "    رقم هاتف بنفس إسم الشخص الذي أنشأ منه الحساب";
$lang["install-idlabel1"] = "    قسط الأن";
$lang["install-idh59"] = "    التقسيط بالكروت الإئتمانية";
$lang["install-idp2"] = " قسط من خلال حساب البنكي و بطاقة الإئتمان التابعة للبنك الذي تتعامل معه بشكل دوري لخصوصية أكثر و سرعة شراء";
$lang["install-idspan5"] = "  مميزات التقسيط  بالكروت التأمينية";
$lang["install-idspan6"] = "    اضغط هنا لمعرفة المميزات";
$lang["install-idli8"] = "حساب مصرفي وبطاقة ائتمان صالحة";
$lang["install-idli9"] = "  حد ائتماني يسمح لك بتثبيت قيمة الباقة  ";
$lang["install-idh510"] = "   التقسيط الرقمي ";
$lang["install-idP5"] = "التقسيط الرقمي السريع الذي لا يتطلب أي شروط معقدة أو    أوقات طويلة للحصول على القبول الإئتماني لعملية تقسيطك.";
$lang["install-idspan7"] = "مميزات التقسيط الرقمي";
$lang["install-idspan8"] = " اضغط هنا لمعرفة المميزات";
$lang["install-idli10"] = "      إستعلام إئتماني في خلال 48 ساعة ";
$lang["install-idli11"] = " إستلام المنتج في خلال 73 ساعة ";
$lang["install-idli12"] = "    دفع مبلغ كمقدميتراوح بين 40 إلى 50% من إجمالي قيمة الباقة";
$lang["install-idspan9"] = "  الاوراق المطلوبة للتقسيط ";
$lang["install-idli15"] = " صورة بطاقة الرقمي القومي سارية المفعول ";
$lang["install-idli55"] = "  رقم هاتف بنفس إسم الشخص الحامل للرقم القومي";
$lang["install-idli56"] = "تراجع";
$lang["install-idli57"] = "اختر الدفع عن طريق الهاتف المحمول من الخيارات المتاحة";
$lang["install-idli58"] = "أدخل رقم هاتفك الصحيح";
$lang["install-idli59"] = "أدخل أي رمز ترويجي متاح للحصول على الخصم";
$lang["install-idli60"] = "تلقي رسالة التفعيل";
$lang["install-idli61"] = "أدخل رمز التفعيل";
$lang["install-idli62"] = "اضغط على اشتراك لإكمال العملية";
$lang["install-idlabel20"] = "شبكة الهاتف";
$lang["install-idlabel21"] = "أختر شبكة الهاتف";
$lang["install-idlabel22"] = "ادخل رقم الهاتف";
$lang["install-idlabel23"] = "البريد الإلكترونى";
$lang["install-idlabel24"] = "(JKJAKATM) سوف تحصل علي خصم 30% من استخدام البرومو كود";
$lang["install-idlp5"] = "بعد انتهاء صلاحية الإصدار التجريبي المجاني ، ستقوم استيكى بوستس بخصم مبلغ الاشتراك من رصيد هاتفك المحمول. الإصدار التجريبي المجاني للمشتركين الجدد إذا كنت من عملاء Orange ، أرسل Unsub Sticky إلى 5030 ، لعملاء Vodafone ، أرسل Unsub Sticky إلى 6699 ، بالنسبة لعملائنا ، أرسل Unsub Sticky إلى 4041 وبالنسبة لعملاء اتصالات أرسل Unsub Sticky ”إلى 1722 أو قم بزيارة موقعنا على الإنترنت لإلغاء الاشتراك.";
$lang["install-idlp6"] = "التقسيط بالموبايل";
$lang["install-idli70"] = "أدخل رقم هاتفك الصحيح";
$lang["install-idli71"] = "أدخل اسم حامل البطاقة";
$lang["install-idli72"] = "أدخل رمز الحماية";
$lang["install-idli73"] = "التأكد من الدفع";
$lang["install-idh512"] = "طرق التقسيط";
$lang["install-idbtn5"] = "تقسيط البنك الاهلي";
$lang["install-idspan12"] = "  6 شهور";
$lang["install-idspan13"] = " 12 شهر ";
$lang["install-idbtn6"] = "تقسيط بنك مصر ";
$lang["install-idspan14"] = "18 شهر";
$lang["install-idbtn7"] = "تقسيط بنك المشرق";
$lang["install-idbtn8"] = "تقسيط بنك الامارات دبي الوطني";
$lang["install-idbtn9"] = "تقسيط بنك QNB";
$lang["install-idbtn10"] = "تقسيط بنك عوده";
$lang["install-idbtn11"] = "تقسيط البنك العربي";
$lang["install-idbtn12"] = "طرق أخرى";
$lang["install-idbtn13"] = "دفع عند الاستلام";
$lang["install-idbtn14"] = "دفع فوري";
$lang["install-idbtn15"] = "دفع ماستر كارد";
$lang["install-idbtn16"] = " دفع عند الاستلام";
$lang["install-idbtn17"] = "     برجاء إستكمال بياناتك:";
$lang["install-idbtn18"] = "الأسم الأول";
$lang["install-idbtn19"] = "الأسم الأخير ";
$lang["install-idbtn20"] = "العنوان";
$lang["install-idbtn21"] = "رابط حساب فيس بوك";
$lang["install-idbtn22"] = "رابط حساب انستجرام";
$lang["install-idbtn23"] = "   برجاء تحميل صورة الرقم القومى";
$lang["install-idbtn24"] = "اختر ملف...";
$lang["install-idbtn25"] = "إرسال";
$lang["install-idbtn26"] = "     تم التسجيل بنجاح";
$lang["install-idbtn27"] = "غلق"; 
$lang["install-idbtn28"] = "حفظ التغييرات"; 

/* start thanks page*/
$lang["thanks-idhh21"] = " ًشكرا"; 
$lang["thanks-idp1"] = "لقد تم ارسال رابط الي صندوقك البريدي لتسهيل الحصول علي الدليل"; 
$lang["thanks-idh51"] = "  اكتشف كيفية استخدام أداة إدارة وسائل التواصل الاجتماعي الأكثر اقتصادا الآن!"; 
$lang["thanks-idh52"] = "  قم بتنزيل التقارير التعليمية مجاناً!"; 
$lang["thanks-idspan1"] = "تم التحميل بواسطة "; 
$lang["thanks-idh53"] = "مواضيع ذات صلة بالاهتمام "; 
$lang["thanks-idh31"] = "مجموعة أدوات المرور المجانية"; 
$lang["thanks-idp2"] = "مقاطع فيديو ومصنفات والمزيد"; 
$lang["thanks-idla1"] = "الموبيل"; 
$lang["thanks-idla2"] = "من أين سمعت عنا"; 
$lang["thanks-idla3"] = " وسائل التواصل الإجتماعى"; 
$lang["thanks-idla4"] = "صديق "; 
$lang["thanks-idla5"] = "جوجل"; 
$lang["thanks-idla6"] = "مقالة "; 
$lang["thanks-idla7"] = " إعلان تليفزيون"; 
$lang["thanks-idla8"] = "معلوماتك فى امان معنا!"; 
/* end thanks page*/
/* payment page*/

$lang["pay-ChoosePlan"] = " أختار خطة الأسعار التي تناسب احتياجاتك";
$lang["pay-Yearly"] = "سنويًا";
$lang["pay-Economical"] = "اقتصادية";
$lang["pay-weManage"] = "عدد الصفحات التي يمكن إدارتها";
$lang["pay-pounds"] = "جنيهًا مصريًا";
$lang["pay-seven"] = "7";
$lang["pay-UnlimitedMembers"] = "عدد اعضاء فريق العمل لانهائي";
$lang["pay-megabyteStorage"] = "مساحة التخزين المتاحة  50 ميجا";
$lang["pay-threeDaysFree"] = "3 أيام تجربة مجانية";
$lang["pay-Special"] = "مميزة";
$lang["pay-fourteen"] = "14";
$lang["pay-multipleAccounts"] = "إضافة حسابات أخرى";
$lang["pay-Professional"] = "إحترافية";
$lang["pay-ThirtyFive"] = "35";
$lang["pay-DesignPosts"] = "تصميم منشورات";
$lang["pay-additionalPrivileges"] = "امتيازات إضافية";
$lang["pay-completelyFree"] = "الحصول على جهاز تابلت مجاني تماماً";
$lang["pay-DoneTasks"] = "برنامج ( Done Tasks )";
$lang["pay-LandingPages"] = "برنامج ( Landing Pages maker )";
$lang["pay-SuperProfessional"] = "الأحترافية الشاملة";
$lang["pay-seventy"] = "70";
$lang["pay-getFreeLaptop"] = "الحصول على جهاز لابتوب مجاني تماماً";
$lang["pay-internetPackages"] = "باقات إنترنت إضافية";
$lang["pay-Enterprise"] = "المؤسسات";
$lang["pay-specialServices"] = "لأكثر من 30 حساب وخدمات خاصة";
$lang["pay-specialSolution"] = "حلول مخصصة لك";
$lang["pay-installmentPlan"] = "لا يوجد تقسيط لهذه الباقة";
$lang["pay-InstallBy"] = "قسط بقدم";
$lang["pay-pounds"] = "جنيه";
$lang["pay-months"] = "الشهور";
$lang["pay-installNow"] = "قسط الآن";
$lang["pay-family"] = "العائلة";
/* end payment page*/
/* back to business */
$lang["land-moreProductivity"] = "العودة إلى العمل مع إنجازات و إنتاجية أكثر";
$lang["land-businessAndSuccess"] = "
                نحن ندعم أعمالك و نجاحك في مجال التسويق الرقمي باحترافية بالغة 
        <br>
            لتحقيق أكبر عائد لشركتك 
            و تطويرعملك بإحترافية. ";

$lang["land-digitalSolutions"] = "                                        وفرنا لك حلول رقمية 
                                                                                <br>
                                                                                تساعدك على تحقيق 
                                                                                <br>";
$lang["land-permonth"] = " 25000 جنيه مصري شهرياً!";
$lang["land-moreThan"] = "أكثر من";
$lang["land-providedDigital"] = "وفرنا لك حلول رقمية 
                                تساعدك على تحقيق ";
$lang["land-businessProgram"] = "إشترك في برنامج العودة للعمل المقدم من استيكي بوستس 
واحصل على اشتراك لمدة عام كامل يشمل جميع المميزات  و الخدمات 
و قسط قيمة الإشتراك لمدة تصل حتى 18 شهر";
$lang["land-PlanBasics"] = "أساسيات خطة العودة إلى العمل";
$lang["land-AvailableAppointments"] = "زيادة عملاؤك";
$lang["land-IncreaseRevenues"] = "زيادة إيراداتك";
$lang["land-businessRange"] = "توسيع مجالات عملك ";
$lang["land-smoothlyAndEasily"] = "إدارة فريق عملك بسلاسة و سهولة";
$lang["land-ProvideInfrastructure"] = "توفير بنية أساسية لعملك";
$lang["land-ProfessionalCustomer"] = " خدمة عملاء مميزة";
$lang["land-customersLoyalty"] = "كسب رضا وولاء العملاء ";
$lang["land-customersBase"] = "قم بزيادة عدد متابعينك من خلال:";
$lang["land-StrongPresence"] = "التواجد القوي علي جمبع وسائل التواصل الإجتماعي";
$lang["land-BuildWebPage"] = "بناء صفحة ويب ( موقع إلكتروني ) خاص بعملك في 5 دقائق ";
$lang["land-teamAutomatically"] = "إدارة فريق عملك بطريقة أوتوماتيكية و هذا يساعد في بناء صورة إحترافية لعملك و كسب عملاء جدد باستمرار";
$lang["land-SavingTime"] = "توفير الوقت و المال الكثير الذي يتيح فرصة كسب عملاء جدد من أنشطة أكثر";
$lang["land-IncreaseRevenue"] = "تستطيع زيادة أرباحك من خلال التكنولوجيا الحديثة التي توفر:";
$lang["land-marketingEveryMonth"] = "توفير المال الذي ينفق على التسويق الإلكتروني لإداراتها كل شهر من خلال أداة توفر هذا كله بشكل أوتوماتيكي تماماً";
$lang["land-mostImportantFactor "] = "توفير الوقت و هذه أهم عامل لأنك سوف تستطيع الإنفاق في أنشطة أكثر و تقليل المصاريف الشهرية و السنوية لعملك";
$lang["land-ConstantlyGaining "] = "كسب عملاء جدد باستمرار مع تطوير مجال العمل الذي يضمن زيادة الأرباح باستمرار ";
$lang["land-businessRangeBy "] = "مجالات العمل يجب أن تتطور بشكل مستمر لأن مع التطور العالمي لسوق العمل و التكنولوجيا تزيد فرص كسب المال و الإستثمار التي أصبحت اليوم لا حصر لها من خلال:";
$lang["land-ProfessionalCustomer"] = " خدمة عملاء مميزة";
$lang["land-BuildingDigital"] = "بناء سوق عمل رقمي لأي مجال";
$lang["land-salesChannels"] = "كسب الكثير من المال من خلال زيادة قنوات البيع الإفتراضية";
$lang["land-FacilitatingE-payment"] = "تسهيل طرق الدفع الإلكترونية التي تسهل الوصول إلى العملاء ";
$lang["land-businessDevelopment"] = "استخدام الأدوات الحديثة التي توفر الوقت لتطوير الأعمال بشكل مستمر";
$lang["land-businessTeam"] = "إدارة الشركات وفرق العمل هو مفتاح النجاح و التطور الحقيقي لأي شركة لأنها النقطة التي تفصل بين النجاح و الفشل من خلال برنامج ( Done Tasks )";
$lang["land-teamManagement"] = "إدارة فريق عملك بطريقة أتوماتيكية";
$lang["land-performanceRates"] = " معرفة معدلات الأداء لكل موظف على حدا";
$lang["land-LinkingAllProjects"] = "ربط جميع المشاريع و الهدف الذي يجب أن يحققه كل موظف";
$lang["land-DetailedReports"] = "تقارير و تحاليل تفصيلية عن موظفينك و أداء عملهم";
$lang["land-basicInfrastructure"] = "تطوير العمل يحتاج إلى بنية أساسية 
<br>
تستطيعمن خلالها التحرك نحو هدفك و زيادة أرباحك ";
$lang["land-LinkingAllProjects"] = "بدون هذه البنية سيتوقف عملك عن المنو في مرحلة ما لأن الأساس هنا لا يتوافق مع طبيعة السوق و لا الجمهور المستهدف ولا تطور العصر التكنولوجي.";
$lang["land-CustomersProfits"] = "العملاء = الأرباح";
$lang["land-higherPercentage"] = "كلما زادت نسبة خدمة عملاؤك الناجحه زادت نسبة أرباحك ";
$lang["land-consumerToday"] = "الجمهور المستهلك اليوم يعرف ما إذا كان هذا الكيان إحترافي أم لا ليأخذ قرار إنفاق أمواله مقابل خدماته أومنتجاته من خلال خدمة العملاء فهي الواجهة الحقيقية لطبيعة و بيئة العمل المنتجه لهذ الشئ.";
$lang["land-cust-satis"] = " رضا العملاء <br> = رجوع للشراء مرات عديدة";
$lang["land-if-any"] = "إذا حقق أي عمل هذه المعادلة الصعبة أصبح هنا عمل ناجح لأن العميل لا يرجع إلى نفس الشركة أو العلامة التجارية إلا في حالة رضاءه فقط";
$lang["land-gain-cust"] = "كسب رضا العملاء يحتاج إلى تطور و فريق عمل يعمل من خلال أدوات اوتوماتيكية توفر الوقت و تمنع الأخطاء البشرية بنسبة 99%";
$lang["land-start"] = "ابدأ الأن";
$lang["land-increase-cust"] = "زيادة عملاؤك";
$lang["land-this-smart"] = "هذا البرنامج الذكي مقدم من";
$lang["land-see-mo"] = "اقرأ المزيد";
$lang["land-provide"] = "سيوفر لك :Landing Page Maker";
$lang["land-unlim"] = "تصميمات غير محدودة";
$lang["land-html"] = "HTML & Css أستعدات";
$lang["land-alter"] = "تصميمات بديلة غير محدودة";
$lang["land-export"] = "اسم نطاق مجاناً لسنة كاملة";
$lang["land-publish"] = "النشر مجاني";
$lang["land-preview"] = "معاينة الموقع";
$lang["land-platform"] = "إنها منصة تساعدك على إدارة جميع فريق عملك بأسرع و أدق طريقة ، وتتيح لك تقييم أدائهم وتحليل جميع نتائجهم";
$lang["land-don-task"] = "Done Tasks سيوفر لك:";
$lang["land-man-unlim"] = "إضافة و إدارة عدد مستخدمين لانهائي";
$lang["land-man-unlim-tas"] = "إدارة عدد مهام غير محدود";
$lang["land-unlim-stor"] = "مساحة تخزين غير محدودة";
$lang["land-support"] = "دعم 24/7";
$lang["land-economical-soc"] = "الأداة الأوفر عالمياً لإدارة وسائل التواصل الإجتماعي";
$lang["land-stick-prov"] = "استيكي بوستس سوف يقدم:";
$lang["land-auto-rep"] = "الأنشطة و الردود التلقائية";
$lang["land-trac-inf"] = "تتبع الإنفلونسرز";
$lang["land-rep-anal"] = "التقارير و الإحصائيات";
$lang["land-samsu-wil"] = "سامسونج سوف تقدم لبرنامج العودة للعمل الهدايا التالية:-";
$lang["land-laptop"] = "لابتوب ( للباقة الإحترافية الشاملة )";
$lang["land-tablet"] = "تابلت ( للباقة الإحترافية)";
$lang["land-orange-tele"] = "شركة اورانج للإتصالات سوف توفر إشتراكات مجانية لخطوط الإنترنت لجميع المشتركين في برنامج العوده للعمل";
$lang["land-best-mess"] = "هي أفضل أداة للتسويق عبر الفيسبوك ماسنجر من خلال:";
$lang["land-bulk-mess"] = "إرسال رسالة مجمعة";
$lang["land-auto-rep"] = "الرد التلقائي على التعليق";
$lang["land-auto-pri"] = "رد على الرسائل الخاصة";
$lang["land-tex-img"] = "الرد التلقائي على التعليقات";
$lang["land-pag-mess"] = "الرد التلقائي على التعليقات";
$lang["land-bot-rep"] = "نظام الدردشة و الرد الآلي";
$lang["land-idigital"] = "I Digital HR هي واحدة من أفضل أدوات الموارد البشرية لإدارة كل شركتك بطريقة احترافية للغاية مؤتمتة بالكامل باستخدام لوحة معلومات ذكية";
$lang["land-template001"] = "Templates001 هو أفضل نظام للحصول على أي قوالب ستحتاجها في عملك مثل الوسائط الاجتماعية والعروض التقديمية والمواقع الإلكترونية والبطاقات والمزيد";
$lang["land-ora"] = "اورانج";
$lang["land-power-by"] = "مدعم من";
$lang["land-smscooker"] = "باستخدام SMS COOKER ، يمكنك بدء حملة التسويق عبر الرسائل القصيرة في أي وقت بأنواع مختلفة مثل";
$lang["land-sms"] = "SMS مجمعة";
$lang["land-loc-bas"] = "معتمد على الموقع";
$lang["land-vip-sms"] = "VIP SMS";
$lang["land-mobi-jobs"] = "مع موبي جوبس سوف تتمكن من البحث عن موظفين غاية في الإحترافية في جميع المجالات وفتح سير ذاتيةيصل عددهاإلى 1100";
$lang["land-cho-pack"] = "اختار الباقة المناسبة لك";
$lang["land-pro-pack"] = "الباقة الإحترافية";
$lang["land-sup-pro-pack"] = "الباقة الإحترافية الشاملة";
$lang["land-"] = "";
$lang["land-prof-package"] = "الباقة الإحترافية";
$lang["land-marketing"] = "الموارد التسويقية الفعالة";
$lang["land-effective-sales"] = "موارد المبيعات الفعالة";
$lang["land-conn"] = "الإتصال";
$lang["land-hard"] = "المعدات";
$lang["land-app"] = "التطبيقات";
$lang["land-benefits"] = "المميزات";
$lang["land-present"] = "استيكي بوستس سوف يقدم:";
$lang["land-auto-activity"] = "الجدولة الأوتوماتيكية";
$lang["land-track"] = "تتبع الإنفلونسرز";
$lang["land-social-media"] = "(عدد الصفحات التي يمكن إدارته 70 على السوشيال ميديا (العمل مع أكثر من عملاء شهرياً";
$lang["land-unlimited-team"] = "عدد اعضاء فريق العمل لانهائي";
$lang["land-design"] = "تصميم منشورات ( بوستات) ( تصميم بوستات عملاء أوتوماتكياً بدون أي مصممين)";
$lang["land-avaliable-storage"] = "مساحة التخزين المتاحة 50 ميجا";
$lang["land-content-right"] = "حماية حقوق المحتوى";
$lang["land-automatic-activities"] = "نظام الأنشطة التلقائية";
$lang["land-responses"] = "( الردود التلقائية على متابعين عملاؤك لجوده أعلى باستمرار)";
$lang["land-account"] = " نظام متابعة المنافسين والإنفلوانسرز 200 حساب ";
$lang["land-provide-client"] = "( قدم لعملائك دراسات تفصيلية عن منافسينهم لإحترافية أعلى )";
$lang["land-ad"] = "إضافة";
$lang["land-other-accounts"] = "حسابات أخرى";
$lang["land-additional-add"] = "إضافية";
$lang["land-privileges"] = "حق الإمتياز إضافية";
$lang["land-pdone"] = "برنامج ( Done Tasks ) لإدارة فريق عملك أتوماتكياً";
$lang["land-program"] = "برنامج ( Landing Page Maker ) لتصميم المواقع الإلكترونية في 5 دقائق بتكنولوجيا الذكاء الإصطناعي.";
$lang["land-platform"] = "إنها منصة تساعدك على إدارة جميع فريق عملك بأسرع و أدق طريقة ، وتتيح لك تقييم أدائهم وتحليل جميع نتائجهم";
$lang["land-done-tasks"] = "Done Tasks سيوفر لك:";
$lang["land-add"] = "إضافة و إدارة عدد مستخدمين لانهائي";
$lang["land-unlimited"] = "إدارة عدد مهام غير محدود";
$lang["land-storage"] = "مساحة تخزين غير محدودة";
$lang["land-previous"] = "السابق";
$lang["land-next"] = "التالي";
$lang["land-bg"] = "Business Go";
$lang["land-choose"] = "اختار باقة الانترنت المناسبة";
$lang["land-p-m"] = "السعر/الشهر";
$lang["land-ps"] = "حجم الباقة ( ميجابايتس)";
$lang["land-post-bundle"] = "استخدام ما بعد الباقة";
$lang["land-1l"] = " 1 جنيه لكل 50 م  MB أو إضافة إحدى باقاتBusiness GO الإضافية";
$lang["land-total-price"] = "السعر الإجمالي للباقة المختارة";
$lang["land-annually"] = "سنويا";
$lang["land-order-now"] = "اطلبها الآن";
$lang["land-months"] = "شهر شامل خط الانترنت";
$lang["land-install"] = "متوفر التقسيط حتي";
$lang["resend_code"] = "أعادة ارسال";
$lang["ter-personal-not"] = "لا تتضمن المعلومات الشخصية المعلومات التي تم إخفاؤها أو جمعها بطريقة لم يعد من الممكن استخدامها لتحديد شخص طبيعي معين ، سواء بمفردها أو بالاشتراك مع معلومات أخرى.";

// <!-----------------------------Reports-------------------------------------->
$lang["reports_h1_text"] = "اِطلع على بعض التقارير والدراسات المعدة لك خصيصًا لتكون من";
$lang["reports_h2_text"] = "المحترفين في مجال التسويق الإلكتروني ووسائل التواصل الاجتماعي";

// <!-----------------------------Register-------------------------------------->

$lang["reg-h1-text"]=" هو أوفر و أسهل نظام لجدولة و نشر البوستات و المنشورات في";
$lang["reg-h1-text2"]="العالم على وسائل التواصل الاجتماعي فى وقت واحد";
$lang["reg-h2-text3"]="استيكي بوستس";
$lang["reg-a-text4"]="دخول";
$lang["reg-a-text5"]="تسجيل";
$lang["reg-label-text6"]="الأسم الاول";
$lang["reg-label-text7"]="الأسم الآخير";
$lang["reg-label-text8"]=" البريد الالكتروني";
$lang["reg-label-text9"]="كلمة السر";
$lang["reg-label-text10"]="البلد";
$lang["reg-label-text11"]="كود التفعيل";
$lang["reg-p-text11"]=" يجب ملئ جميع البيانات";
$lang["reg-p-text12"]="هل ترغب في";
$lang["reg-p-text13"]="تحميل المصادر وتلقي منشورات";
$lang["reg-span-text14"]="أوافق علي";
$lang["reg-a-text15"]="الشروط و الاحكام";
$lang["reg-btn-text15"]="سجل الان";
$lang["reg-lable-text16"]="البريد الالكتروني سجل الان ";
$lang["reg-lable-text17"]="كلمة السر";
$lang["reg-h6-text18"]="خدمة الانشطة التلقائية";
$lang["reg-a-text19"]="دخول";
$lang["reg-a-text20"]="تسجيل";
$lang["reg-lable-text21"]="الأسم الاول";
$lang["reg-lable-text22"]="الأسم الآخير";
$lang["reg-lable-text23"]="البريد الالكتروني";
$lang["reg-lable-text24"]="كلمة السر";
$lang["reg-lable-text25"]="البلد";
$lang["reg-span-text26"]="يجب ملئ جميع البيانات";
$lang["reg-label-text27"]="هل ترغب في";
$lang["reg-label-text28"]="تحميل المصادر وتلقي منشورات";
$lang["reg-span-text29"]="أوافق علي";
$lang["reg-a-text30"]="الشروط و الاحكام";
$lang["reg-btn-text31"]="سجل الان";
$lang["reg-lbl-text32"]="البريد الالكتروني";
$lang["reg-lbl-text33"]="كلمة السر";
$lang["reg-btn-text34"]="دخول";
$lang["reg-h3-text35"]="خدمة المنافسين والؤثرين";
$lang["reg-a-text36"]="دخول";
$lang["reg-a-text37"]="تسجيل";
$lang["reg-lbl-text38"]="الأسم الاول";
$lang["reg-lbl-text39"]="الأسم الآخير";
$lang["reg-lbl-text40"]="البريد الالكتروني";
$lang["reg-lbl-text41"]="كلمة السر";
$lang["reg-lbl-text42"]="البلد";
$lang["reg-p-text43"]="يجب ملئ جميع البيانات";
$lang["reg-lbl-text44"]="هل ترغب في";
$lang["reg-lbl-text45"]="تحميل المصادر وتلقي منشورات";
$lang["reg-span-text46"]=" أوافق علي";
$lang["reg-a-text47"]="الشروط و الاحكام";
$lang["reg-btn-text48"]="سجل الان";
$lang["reg-lbl-text49"]="البريد الالكتروني";
$lang["reg-lbl-text50"]="كلمة السر";
$lang["reg-h3-text51"]="خدمة العائلة";
$lang["reg-a-text52"]="دخول";
$lang["reg-a-text53"]="تسجيل";
$lang["reg-lbl-text54"]="الأسم الاول";
$lang["reg-lbl-text55"]="الأسم الآخير";
$lang["reg-lbl-text56"]="البريد الالكتروني";
$lang["reg-lbl-text57"]="كلمة السر";
$lang["reg-lbl-text58"]="البلد";
$lang["reg-p-text59"]="يجب ملئ جميع البيانات";
$lang["reg-lbl-text60"]="تحميل المصادر وتلقي منشورات";
$lang["reg-span-text61"]="أوافق علي";
$lang["reg-a-text62"]="الشروط و الاحكام";
$lang["reg-btn-text63"]="سجل الان";
$lang["reg-lbl-text64"]="البريد الالكتروني";
$lang["reg-lbl-text65"]="كلمة السر";
$lang["reg-btn-text66"]="دخول";
$lang["reg-h3-text67"]="التفعيل";
$lang["reg-lbl-text68"]="رقم الهاتف";
$lang["reg-lbl-text69"]=" ادخل كود التفعيل";
$lang["reg-h3-text70"]="استيكي بوستس";
$lang["reg-h2-text71"]="جدول , أنشر , قيم";
$lang["reg-p-text72"]="اشترك في نظام الجدولة الاتوماتيكي من استيكي بوستس لتظيم وادارة جميع اعمالك على وسائل التواصل الاجتماعي في وقت واحد من مكان واحد!";
$lang["reg-h2-text73"]="حمل تقريرك المجاني";
$lang["reg-p-text74"]="التسويق الذكي كيف تبيع أكثر بينما تنفق أقل";
$lang["reg-btn-text75"]="حمل الان";
$lang["reg-p-text76"]="10 نصائح لزيادة معدل التفاعل على وسائل التواصل الإجتماعي";
$lang["reg-p-text77"]="منافسيك هم دليلك للتسويق الرقمي 2020";
$lang["reg-p-text78"]="كيف يمكن للأطفال المؤثرين كسب الكثير من المال من وسائل التواصل الاجتماعي الخاصة بهم";
$lang["reg-p-text79"]="دليلك السريع لاستخدام نظام استيكي بوستس بطريقة احترافية";
$lang["reg-p-text80"]=" ... جار التحميل ";
$lang["reg-btn-text81"]="اغلاق";
$lang["reg-h2-text82"]="احصل علي المصادر ";
$lang["reg-h2-text83"]="مجانا";
$lang["reg-lbl-text84"]="البريد الالكتروني";
$lang["reg-lbl-text85"]="نسيت كلمه السر";
$lang["reg-lbl-text86"]="تاكيد كلمه السر ";
$lang["reg-sm-text87"]="حمايتك تهمنا!*";
$lang["cookies-t1"]="يتطلب هذا الموقع ملفات تعريف الارتباط لتعمل بشكل صحيح. يمكنك تعطيل ملفات تعريف الارتباط في إعدادات المتصفح";
$lang["cookies-t2"]="الشروط و الأحكام";
$lang["cookies-t3"]="موافق";

$lang["select_date"]="اختر التاريخ";
$lang["select_topic"]="اختر موضوعك المفضل";
// <!-------------------Payment Page------------------->
$lang["p1"]="أدخل معلومات الدفع لبدء تجربتك المجانية";
$lang["p2"]="أول رسوم مطلوبة ستكون بعد";
$lang["p3"]="انتهاء";
$lang["p4"]="لماذا نطلب معلومات بطاقة الائتمان؟";
$lang["p6"]="للحماية من الاستخدام الاحتيالي ل Stickyposts";
$lang["p7"]="للتأكد من أنك لا تفقد بياناتك في حالة رغبتك في متابعة اشتراكك";
$lang["p8"]="ملخص الشراء";
$lang["p9"]=" (شهرياً)";
$lang["p10"]="(سنوياً)";
$lang["p11"]="+ تسجيل مجاني الآن";
$lang["p12"]="النماذج القانونية الأمريكية المجانية";
$lang["p13"]="قم بالتبديل إلى الخطة الممتازة للحصول على";
$lang["p14"]="تسجيل مجاني الآن";
$lang["p15"]="  تتضمن خطة التبديل إصدارًا تجريبيًا مجانيًا لكل من التسجيل فى sticky posts"; 
$lang["p16"]="يمكنك استخدام تسجيل الآن لإرسال مستندات وقوالب ملصقات ثابتة للتوقيع دون ترك ملصقات ثابتة. سجل الان ";
$lang["p17"]="النماذج القانونية الأمريكية المجانية";
$lang["p18"]="تطبيق للأفراد والشركات الصغيرة والمتوسطة حسب تصويت G2 Crowd و Gartner. احصل على كل من stickyposts و Sign up Now Premium Subscriptions بسعر اشتراك Premium واحد في نهاية النسخة التجريبية المجانية لمدة 30 يومًا.";
$lang["p19"]="رسوم اليوم";
$lang["p20"]="بعد الفترة المجانية";
$lang["p21"]="كل شهر";
$lang["p22"]="كل سنة";
$lang["p23"]="التبديل إلى الخطة الممتازة";
$lang["p24"]="الفترة المجانية";
$lang["p25"]="خصم";
$lang["autoScheduling"]="خدمة استيكى بوستس ( للجدولة )";
$lang["pay-analyzerServices"] = "لأكثر من 200 حساب وخدمات خاصة";
$lang["analyzer1"]="عدد الحسابات التي يمكن فتحها";
$lang["analyzer2"]="الحصول على تقارير PDF";
$lang["analyzer3"]="مراقبة معدلات و تحليلات النمو";
$lang["analyzer4"]="الاطلاع على التوقعات المستقبلية";
$lang["analyzer5"]="الحصول على الهاشتاجات و الاشارات للمنافسين";
$lang["analyzerAcc"]="حساب";
// <-----------Validation------------>


$lang["valid_thanks"]="شكرا لتأكيد بريدك الإلكتروني!";
$lang["valid_thanksReguest"]="شكرًا لك على تأكيد بريدك الإلكتروني وقد تلقينا طلبك وسيقوم فريقنا بالاتصال بك في أقرب وقت ممكن";
$lang["valid_validEmail"]="أدخل بريد إلكتروني صحيح";
$lang["valid_wrongPhone"]="خطأ فى رقم الهاتف";
$lang["valid_wrongPhoneForCountry"]="رقم الهاتف غير صحيح لهذه الدولة";
$lang["valid_nameReq"]="حقل الاسم مطلوب";
$lang["valid_companyName"]="أدخل اسم الشركة";
$lang["valid_companyEmail"]="أدخل بريد إلكترونى شركة";
$lang["valid_jobFun"]="يرجى تحديد الدور الوظيفى";
$lang["valid_numOfEmp"]="يرجى تحديد عدد الموظفين";
$lang["valid_enterMsg"]="أدخل الرسالة";
$lang["valid_selectCat"]="يرجى اختيار الفئة";
$lang["valid_selectPos"]="يرجى تحديد الوظيفة";
$lang["valid_alreadyRegister"]="انت مسجل بالفعل ! هل تريد إعادة إرسال بريد التفعيل؟";
$lang["valid_receiveReq"]="لقد تلقينا طلبك";
$lang["valid_sentActive"]="لقد أرسلنا بريدًا إلكترونيًا للتفعيل إلى بريدك الإلكتروني";
$lang["valid_wantResendMail"]="هل تريد إعادة إرسال بريد التفعيل؟";
$lang["valid_emailSent"]="تم إرسال البريد الإلكترونى !!";
$lang["yes"]="موافق";
$lang["cancel"]="إلغاء";
$lang["notAllowedNow"]="هذه الخدمة غير متوفرة الآن";








